/* File Sizes */
"KB" = "KB";
"MB" = "MB";
"GB" = "GB";
"TB" = "TB";
"PB" = "PB";
"EB" = "EB";
"Zero KB" = "0 KB";
"Zero" = "0";


/* Currently unused but may be used for tooltip */
"Found: %@" = "検出：%@";
"This is a Photos library item" = "これは“写真”ライブラリの項目です。";
"This is an iTunes library item" = "これは iTunes ライブラリの項目です。";


/* Notifications */
"NotificationTitle_CleanFinishedWithErrors" = "クリーンアップは完了しましたがエラーが発生しました。";
"NotificationDescription_CleanFinishedWithErrors" = "%@ クリーンアップされましたが、エラーが発生しました。";
"NotificationDescription_CleanFinished" = "%@ クリーンアップされました！";
"NotificationDescription_ScanFinished" = "Mac から %@ クリーンアップできます！";


/* Ignore list menu items */
"Remove from Ignore List" = "除外リストから削除";
"Add to Ignore List" = "除外リストに追加";


/* License expiration */
"Never" = "なし";


/* Registration Status */
"Not Registered" = "未登録";
"MenuItemTitle_ActivationInfo" = "ライセンス情報";
"MenuItemTitle_Activate" = "ライセンス認証…";

/* Extensions Enable/Disable Button Titles */
"ExtensionsButtonTitle_Enable" = "有効にする";
"ExtensionsButtonTitle_Enabled" = "有効";
"ExtensionsButtonTitle_Disable" = "無効にする";
"ExtensionsButtonTitle_Disabled" = "無効";

/* System Cleanup Scanners Description Texts */
"DescriptionText_UserCachesScanner" = "本来起動時間を向上させる意図がある、アプリケーションのキャッシュファイルは最終的に増幅し、不適切な動作を起こすか、全般的なパフォーマンスの低下につながります。";
"DescriptionText_SystemCachesScanner" = "システムアプリケーションはたくさんのキャッシュファイルを生成して残します。これにより、最終的に起動時間が長くなることにつながり、全般的なパフォーマンスが低下し、時には機能が適切に働かなくなることがあります。";
"DescriptionText_PhotoSyncCachesScanner" = "iOS デバイスで写真を同期化すると、キャッシュファイルが残りますが、こういったファイルは同期が完了すると必要なくなり、容量がかさばるだけです。";
"DescriptionText_iOSSoftwareUpdatesScanner" = "ケーブルを使用した同期で iOS デバイスをアップデートするたびに、すべてのアップデートデータが Mac に残され、非常に多くのスペースを浪費します。";
"DescriptionText_UserLogsScanner" = "アプリケーションのアクティビティは常に多くのログファイルに取り込まれています。それは時間が経つにつれ少なからぬ領域を使用しますが、あまり役に立ちません。特に古いものは無駄と言えます。";
"DescriptionText_SystemLogsScanner" = "アプリケーションの使用記録は常時大量のログファイルとして保存されます。そういったログファイルはデバッグにしか役立たないので、迷わず削除してもかまいません。";
"DescriptionText_BrokenPrefsScanner" = "アプリケーションの環境設定ファイルはいくつかの理由で壊れることがあり、これにより不適切な動作を引き起こしたり、後に関連するAppを起動できなくなることがあります。幸運なことに、このような問題は簡単に回避できます。";
"DescriptionText_BrokenStartupItemsScanner" = "アプリケーションまたはサービスが削除された後、場合によっては、それに伴う破損したリンクがログ項目に残ることがあります。この問題は CleanMyMac を使用することで簡単に解決できます。";
"DescriptionText_LanguagesScanner" = "使用しない言語アプリケーションを削除すると、かなりの量のディスク領域を節約できます。";
"DescriptionText_OSXLanguagesScanner" = "Mac のオペレーティングシステムには何十という言語が含まれていて、多くの領域を使用しています。使用することのない言語は簡単に削除できます。";
"DescriptionText_DevJunkScanner" = "アプリケーションはインストールまたは設定されている間に通常システムにサポートするファイルを作成しますが、これらのファイルはその後不要になります。システムに害を与えることなくこれらを削除することができます。";
"DescriptionText_UniversalBinariesScanner" = "デベロッパーは通常 Mac のいくつかのアーキテクチャをサポートするために App をコンパイルします。つまり、2 倍から 4 倍の量のコードが含まれているということです。しかし、Mac は 1 つのコピーのみを必要とします。";
"DescriptionText_LeftoversAppsScanner" = "前にアンインストールしたアプリケーションからシステムに残っているファイルが、確認と削除のためにこちらに集められています。";
"DescriptionText_DerivedData" = "あなたがデベロッパーであれば、Xcode がかなりの量の中間ビルド情報とプロジェクトインデックスを生成するのはご存知でしょう。プロジェクト速度が低下したり、空き領域が必要になった場合、これらを排除するのが賢明でしょう。";
"DescriptionText_FileVersionsScanner" = "アプリケーションの多くは、途中の作業結果を保存するために、作業中の書類を複数バージョン作成します。しかし、必要なのは最終バージョンのみであるとすれば、それらの古いリビジョンを削除することで多くの空き領域を取り戻すことができます。";
"DescriptionText_BrokenApplicationsUpdates" = "アプリケーションの中には古いアップデートファイルを残すことで非常に多くのスペースを無駄にしているものもあります。これらは削除して完全に安全で、害を生じることはありません。";

/* Unsupported Photos */
"DescriptionText_UnsupportedHighSierraPhotosTrashes_ReasonText" = "Macの“写真”アプリケーションは、削除したメディアを“最近削除した項目”のアルバムに保管し続けます。実際に容量を節約するには、“写真”でそのアルバムを確実に空にしてください。";
"DescriptionText_UnsupportedHighSierraPhotosTrashes_InformativeText" = "これらの項目を完全に削除するには、“写真”アプリケーションの“最近削除した項目”のアルバムで“すべてを削除”をクリックしてください。";

"DescriptionText_UnsupportedHighSierraGeminiDuplicates_ReasonText" = "Geminiアプリケーションは重複した写真とビデオを“写真”の“ Gemini重複項目”専用アルバムに収集します。“写真”アプリケーションのみがこれらの項目を完全に削除できます。";
"DescriptionText_UnsupportedHighSierraGeminiDuplicates_InformativeText" = "これらの項目は“写真”アプリケーションでのみ削除できます。“Gemini重複項目”のアルバムコンテンツをすべて選択し、コンテキストメニューを開き、“写真を削除”を選択してください。";

/* Extensions */
"DescriptionText_QuickTimePlugins" = "CleanMyMac を使用すると、Quicktime Player プラグインを驚くほど簡単にアンインストールまたは無効にできます。";
"DescriptionText_QuickLookPlugins" = "QuickLook の機能は追加のプラグインを使用することで改良されることがよくありますが、不要な機能はこのリストから簡単に管理できます。";
"DescriptionText_FinderPlugins" = "メインの macOS ファイルマネージャはプラグインを使って改善できます。これらを手動で削除することは非常に困難ですが、CleanMyMac なら簡単にできます。";
"DescriptionText_SpotlightPlugins" = "Macで主に使われる検索ツールには不要なプラグインが含まれています。こういったプラグインの中から、不要なものを削除したり、一時的に無効にすることができます。";
"DescriptionText_iTunesPlugins" = "macOSのネイティブな音楽プレーヤーはサードパーティ製のプラグインを使ってアップデートすることができます。また必要であれば、プラグインは簡単に正しくアンインストールすることができます。";
"DescriptionText_ContactsPlugins" = "連絡先アプリケーションには機能を拡張するための追加のプラグインがあります。即座に削除、もしくは無効にすることができます。";
"DescriptionText_ScreenSaversPlugins" = "CleanMyMac を使用して不要なスクリーンセーバを正しく削除することは簡単ですが、無効に設定し、システム環境設定で一時的に利用できないようにすることもできます。";
"DescriptionText_DictionaryPlugins" = "macOS 内蔵の辞書がすべて使用されているとは限りません。不要な辞書は領域を無駄にしています。これらの不要な辞書は簡単に削除することも、一時的に無効にすることもできます。";
"DescriptionText_MailPlugins" = "ネイティブの macOS のメールクライアントには使用していない、または必要でないプラグインも含まれている可能性があります。CleanMyMac はそれらを適切かつ簡単に削除できます。";
"DescriptionText_GrowlPlugins" = "Growlの通知システムには様々なアプリケーションに対応するために多くのプラグインが付随しますが、CleanMyMacならその管理も簡単です。";
"DescriptionText_WidgetsPlugins" = "小さなダッシュボードAppは、このモジュールを使用して、関連するデータと共に簡単に無効にすることも、完全に削除することもできます。";
"DescriptionText_PreferencePanesPlugins" = "システム環境設定には多くのファイルが含まれており、システムの複数の箇所に配置されています。通常このようなファイルを探すのは手間がかかりますが、CleanMyMacなら簡単に実行できます。";
"DescriptionText_LoginItemsPlugins" = "ログインするたびに自動的に起動したいアプリケーションを管理します。";
"DescriptionText_SafariPlugins" = "このパワフルなブラウザは多くの他社製プラグインをサポートします。これらはシステムから正しく削除することも、無効にすることもできます。";
"DescriptionText_ChromeExtensions" = "Google の Chrome ブラウザは、CleanMyMac からそのまま簡単に管理できる多くの機能拡張と追加機能のプラットフォームを提供します。";
"DescriptionText_InternetPlugins" = "Mac のすべてのブラウザは、他のネットワークアプリケーションと同様に、共有プラグインを備えています。CleanMyMac を使用すると、一箇所からすべてを管理できます。";
"DescriptionText_AudioPlugins" = "オーディオプラグインは通常、特殊なソフトウェアに付属されるか、オーディオ出力を変更できる別のプラグインの形で提供されます。CleanMyMac を使用すると、MAS、AU、および VST タイプのプラグインを管理できます。";
"DescriptionText_Services" = "アプリケーションの中には、システムに追加のサービスをインストールするものもあります。それらのサービスは後で他の App に使用され、さらに追加機能を提供することがあります。CleanMyMac を使用すると、スタンドアロンのサービスを完全に削除したり、無効にすることができます。";
"DescriptionText_LaunchAgentsPlugins" = "大抵の場合、これらは Mac にインストールしている他のソフトウェア製品のヘルパーアプリケーションです。これによって製品の主要な機能を広げることができますが、削除または無効にしたいことがあるかもしれません。";
"DescriptionText_SiriActivity" = "プライバシーを最高のレベルにして、Siriにデータを処理させないようにしたい場合、また、おそらくSiriを使用することもない場合、Siriを無効にしてください。";

"ReadonlyChromeExtension_PopoverText" = "Google Chromeの設定の拡張機能のセクションからこの項目を削除することはできません。";

/* Photos/iPhoto */
"DescriptionText_PhotosCachesScanner" = "写真アプリケーションは写真ライブラリに多数の関連ファイルを生成します。実際の写真に影響や害を及ぼすことなくそれらのファイルをクリーンアップできます。";
"DescriptionText_PhotosRAWSCachesScanner" = "カメラから読み込まれた RAW フォーマットの写真は多くの領域を使用します。このフォーマットの利点を必要としないのであれば、高画質 JPEG で置き換えることができます。";
"DescriptionText_PhotosTrashesScanner" = "写真アプリケーションの中で削除したすべての写真は“最近削除した項目”に残されます。空き領域を増やすには空にしてください。";
"DescriptionText_GeminiDuplicatesTrashesScanner" = "この操作は、Geminiアプリケーションを使って収集した“ Geminiの重複項目”アルバムの内容を削除します。";

"RAW Originals" = "RAW 画像のオリジナル";
"Cache" = "キャッシュ";
"Photo Cache" = "写真キャッシュ";
"iCloud Photo Cache" = "iCloud の写真キャッシュ";
"Faces Cache" = "人々キャッシュ";
"Various cache files generated by Photos" = "写真で生成された様々なキャッシュファイル";
"Local copies of your iCloud photos" = "iCloud の写真のローカルコピー";
"Unneeded cache files generated by the Faces feature" = "“人々”の機能により生成された不要なキャッシュファイル";
"Photo cache groups to ignore:" = "無視する写真キャッシュのグループ：";

/* iTunes Junk */
"DescriptionText_iOSBackupsScanner" = "iOS デバイスのバックアップはすべて Mac に保管されています。データを失うことなく古いバックアップを簡単に削除して、空き領域を回復することができます。";
"DescriptionText_iOSAppsScanner" = "iTunes は iPhone または iPad にダウンロードした iOS App のバックアップコピーを保存します。iTunes からこれらのコピーを削除してもデバイスには影響しません。";
"DescriptionText_iOSSoftwareUpdatesScanner" = "通常のケーブルを使用した同期で iOS デバイスをアップデート後、ほとんどすべてのアップデートサービスデータは Mac に残りますが、アップデート完了後は完全に不要になります。";
"DescriptionText_iTunesDownloadsScanner" = "いくつかの理由により、iTunes はデータから不完全なファイルを収集します。壊れたiOS App、Podcast、ムービーなどが考えられます。";
"DescriptionText_iTunesCachesScanner" = "オーディオとビデオのコンテンツを操作時、iTunes は大量のキャッシュを生成します。それらの中には簡単にクリームアップできるキャッシュしたアルバムアートワークも含まれます。";

/* Maintenance Description Texts */
"DescriptionText_MaintenanceGroupScanner" = "システムパフォーマンスをすばやく最適化するスクリプトのセットを実行します。";
"DiskNeedsRepairTutorial_FileVaultEnabled" = "以下の手順に従って、起動ディスクを修復してください：\n1. Mac を再起動し、Command+R を押したまま Recovery に起動します。\n2. 表示された画面から“ディスクユーティリティ”を実行します。\n3. “%@”ボリュームを選択して、“マウント”をクリックします。\n4. “First Aid”をクリックして、指示に従ってください。";
"DiskNeedsRepairTutorial_FileVaultDisabled" = "以下の手順に従って、起動ディスクを修復してください：\n1. Mac を再起動し、Command+R を押したまま Recovery に起動します。\n2. 表示された画面から“ディスクユーティリティ”を実行します。\n3. ディスクの“%@”ボリュームを選択します。\n4. “First Aid”をクリックして、指示に従ってください。";
"DiskNeedsRepairTutorial_GetInDepthInstructions" = "詳しい手順を入手…";

/* Privacy Description Texts */
"DescriptionText_PrivacyGroupScanner" = "ブラウズ履歴とそれに関連するオンラインとオフラインのアクティビティを即座に削除します。";
"DescriptionText_ChromeCleanupScanner" = "Chrome ブラウザの使用後に残った、ローカルに保管されたすべての項目を削除できます。";
"DescriptionText_SafariCleanupScanner" = "Safari ブラウザの使用後に残った、ローカルに保管されたすべての項目を削除できます。";
"DescriptionText_FirefoxCleanupScanner" = "Firefox ブラウザの使用後に残った、ローカルに保管されたすべての項目を削除できます。";
"DescriptionText_OperaCleanupScanner" = "Opera ブラウザの使用後に残った、ローカルに保管されたすべての項目を削除できます。";
"DescriptionText_SkypeCleanupScanner" = "Skype のチャット履歴と関連するすべての項目を簡単に削除できます。";
"DescriptionText_MessagesCleanupScanner" = "Messages のチャット履歴と関連するすべての項目を簡単に削除できます。";
"DescriptionText_RecentItemsScanner" = "Mac の Apple メインメニューの“最近使った項目”にリストされている最近アクセスしたアプリケーション、書類、およびサーバのエイリアスを含みます。";

/* Uninstaller Description Texts */
"DescriptionText_UninstallerGroupScanner" = "関連するファイルも含めて、すべてのアプリケーションを削除します。";

/* Trash Bins Description Texts */
"DescriptionText_InternalDriveTrashesScanner" = "システムのゴミ箱フォルダは以前に削除した項目を保存していますが、まだディスク領域を使用しています。";
"DescriptionText_ExternalDriveTrashesScanner" = "すべてのタイプの外部ドライブは独自のゴミ箱フォルダを所有しているので、削除された項目はそこに保管されます。";
"DescriptionText_iPhotoTrashesScanner" = "iPhoto で削除したすべての写真はゴミ箱フォルダに残ります。空にすると領域を節約できます。";
"DescriptionText_PhotoTrashesScanner" = "写真アプリケーションの中で削除したすべての写真は“最近削除した項目”に残されます。空き領域を増やすには空にしてください。";
"DescriptionText_MailTrashScanner" = "メールアプリケーション内で削除したメールはローカルのメールのゴミ箱フォルダに移動し、ディスクに残ります。";
"DescriptionText_ApertureTrashesScanner" = "Aperture で削除したすべての写真はゴミ箱フォルダに残ります。空にすると領域を節約できます。";

/* Empty Extensions Text */
"NothingToCleanDescription_ExtensionsGroupScanner" = "ご使用中の Mac には機能拡張もプラグインも含まれていません。";

/* Meta Groups */
"MetaGroupTooltipText_SystemCleanupGroupScanner" = "Appおよびシステム内でサポートしている多くの項目は常に増え続け、最終的に無用になります。それらを削除することは、空き容量が確保できるだけでなく、パフォーマンスの向上にもつながります。";
"MetaGroupTooltipText_LargeOld" = "CleanMyMac は Mac 内の古いファイル／大容量ファイルを検出し、そこから不要なものを選択し、削除することができます。";
"MetaGroupTooltipText_iPhotoGroupScanner" = "iPhoto は画像を変更しても元のファイルを保存しています。不要なファイルを検出し、削除すれば、空き容量も増え、ライブラリに無駄ができません。";
"MetaGroupTooltipText_TrashesGroupScanner" = "通常、ファイルを削除するとゴミ箱に移され、そのまま消去はされません。削除したのに残っているファイルを一掃し、空き領域を増加できます。";
"MetaGroupReadyText_SystemCleanupGroupScanner" = "システムや App から不必要な項目をクリーンアップすることで空き領域を再び利用してパフォーマンスを向上できます。";
"MetaGroupReadyText_LargeOldFilesGroupScanner" = "選択した古いファイルやサイズの大きいファイルを削除します。";
"MetaGroupReadyText_iPhotoGroupScanner" = "あらゆる関連データから写真ライブラリをクリーンアップします。";
"MetaGroupReadyText_TrashesGroupScanner" = "Mac や iPhoto、外付けドライブのゴミ箱を空にします。";
"MetaGroupReadyText_iTunesGroupScanner" = "iOS デバイスが同期を実行した後の不必要な iTunes データを削除します。";
"MetaGroupReadyText_MaintenanceGroupScanner" = "システムのパフォーマンスをすばやく最適化する複合のスクリプトを実行します。";
"MetaGroupReadyText_MailGroupScanner" = "メールの受信から簡単にアクセスできるメールの添付ファイルのローカルコピーを削除します。";
"MetaGroupCleanText_SystemCleanupGroupScanner" = "システムが完全な状態ではありません。";
"MetaGroupCleanText_TrashesGroupScanner" = "すべてのゴミ箱が空です。";
"MetaGroupCleanText_iPhotoGroupScanner" = "写真ライブラリは無駄なく最適化されています。";
"MetaGroupCleanText_MailGroupScanner" = "メールには余分なローカルデータは含まれていません。";
"MetaGroupCleanText_iTunesGroupScanner" = "Mac に余分な iTunes データはありません。";
"MetaGroupCleanCustomText_TrashesGroupScanner" = "空にする✓";
"MetaGroupNothingToAutoClean" = "自動的に削除する項目はありません。";

/* Needs proofing */
"DescriptionText_iPhotoCleanupCleanupScanner" = "オリジナル画像を削除";

/* Clean Module Texts */
"NothingToCleanDescription_Generic" = "この領域でクリーンアップする、または修正する項目はありません。すべてが整然としています。";
"NothingToCleanDescription_UserCachesScanner" = "不要なユーザキャッシュファイルはありません。";
"NothingToCleanDescription_SystemCachesScanner" = "削除対象になる不要なシステムキャッシュファイルはありません。";
"NothingToCleanDescription_UserLogsScanner" = "現在クリーンアップする必要のあるユーザログファイルはありません。";
"NothingToCleanDescription_SystemLogsScanner" = "現在クリーンアップする必要のあるシステムログファイルはありません。";
"NothingToCleanDescription_BrokenPrefsScanner" = "全アプリケーションの環境設定ファイルに問題はありません。";
"NothingToCleanDescription_BrokenStartupItemsScanner" = "Launchサービスのリンクはすべて存在する項目のものです。";
"NothingToCleanDescription_iOSSoftwareUpdatesScanner" = "不要なアプリケーションアップデートデータはありません。";
"NothingToCleanDescription_PhotoSyncCachesScanner" = "写真の同期用キャッシュで不要なものはありません。";
"NothingToCleanDescription_UniversalBinariesScanner" = "すべてのアプリケーションには Mac が必要とするコードのみが含まれています。削除するものはありません。";
"NothingToCleanDescription_DevJunkScanner" = "すべてのアプリケーションで余分な対応ファイルはありません。";
"NothingToCleanDescription_LanguagesScanner" = "全アプリケーションにおいて、設定した基準を満たす不要なローカライズファイルはありません。";
"NothingToCleanDescription_TrashesGroupScanner" = "どのゴミ箱にもファイルがありません。";
"NothingToCleanTitle" = "きれいです！";
"NothingToCleanTitle_TrashesGroupScanner" = "すべて空です！";
"NothingToCleanTitle_LargeOldFilesGroupScanner" = "こちらはきれいです！";
"NothingToCleanDescription_SystemCleanupGroupScanner" = "システムに削除するべきものはありません。";
"NothingToCleanDescription_LargeOldFilesGroupScanner" = "古いファイル／大容量ファイルは見つかりません。";
"NothingToCleanDescription_MailGroupScanner" = "メールには余分なローカルデータは保管されていません。";
"NothingToCleanDescription_iPhotoGroupScanner" = "写真ライブラリは無駄なく最適化されています。";
"NothingToCleanDescription_iTunesGroupScanner" = "Mac に余分な iTunes データはありません。";
"NothingToCleanTitle_PrivacyGroupScanner" = "不思議です…";
"NothingToCleanTitle_ExtensionsGroupScanner" = "特殊なケースです！";
"NothingToCleanTitle_UninstallerGroupScanner" = "何かがおかしいです…";
"NothingToCleanDescription_PrivacyGroupScanner" = "Mac にトレースのクリーンアップに利用できる App はありません。";
"NothingToCleanDescription_UninstallerGroupScanner" = "アンインストールの対象になる App は 1 つもありません。";

/* Activation window titles */
"EULA_WindowTitle" = "ライセンス使用許諾契約";
"Registration_WindowTitle" = "ライセンス認証";
"ActivationInfo_WindowTitle" = "ライセンス情報";
"ActivationFailure_WindowTitle" = "%@ のライセンスエラー";

/* Registration texts */
"Registration_WelcomeText" = "CleanMyMac 3 をご購入ください。\n正規ライセンス版は 500 MB 以上の検出項目をクリーンアップし、CleanMyMac 3 のすべての機能をお楽しみいただけます。\n“ライセンスを購入”をクリックし、オンラインストアからご希望のライセンスを選択してください。";
"Registration_ActivationText" = "MacPaw オンラインストアから CleanMyMac 3 を購入いただいた場合、ライセンス認証番号がメールで送信されます。";
"Registration_ActivationSuccessCaption" = "ありがとうございます!";
"Registration_ActivationSuccessText" = "CleanMyMac 3 のライセンス認証が完了しました！";
"Registration_ActivationSuccessFreeUpgradeText" = "ライセンスが無料で CleanMyMac 3 にアップグレードされました。ご愛用ありがとうございます！";
"Registration_ActivationSuccessPreactivatedText" = "CleanMyMac 3 のライセンス登録が完了しました。";
"Registration_ActivationSuccessStayInTouch" = "フォローしてください：";

/* Activation info texts */
"LicenceExpiration_Expired" = "期限切れ";
"LicenceExpiration_LastDay" = "最終日";
"Unknown" = "不明";
"LicenceExpiration_LeftFormat" = "残り %@";

/* Activation Flow */
"Lost My License" = "ライセンス認証番号をなくしました";
"More info…" = "詳しい情報...";
"Buy License" = "ライセンスを購入";
"Reset My Activations" = "アクティベーションをリセット";
"Try Again" = "やり直す";
"Extend License" = "ライセンスを延長";
"Extend License with Discount" = "%@%%オフでライセンスを延長";

/* Module start screen descriptions */
"DescriptionText_SystemCleanupGroupScanner" = "システムをクリーンアップすることで空き容量を増加し、パフォーマンスを向上できます。";
"DescriptionText_LargeOldFilesGroupScanner" = "何カ月も使用していない大容量のファイルとフォルダを検出し、削除します。";
"DescriptionText_iPhotoGroupScanner" = "写真ライブラリのサイズを関連データを削除することで小さくします。";
"DescriptionText_TrashesGroupScanner" = "メールとフォトライブラリのゴミ箱を含む、Mac 上の利用可能なすべてのゴミ箱を空にします。";
"DescriptionText_AllAppsScanner" = "左の一覧からアプリケーションを選択し、\n完全にアンインストールもしくは初期の状態に\nリセットすることができます。";
"DescriptionText_ExtensionsGroupScanner" = "ウィジェット、アプリケーションプラグイン、環境設定パネル、辞書、スクリーンセーバ、およびログイン項目を削除または無効にします。";
"DescriptionText_EraserGroupScanner" = "不要なファイルやフォルダを完全に消去します。";
"DescriptionText_MailGroupScanner" = "メールのダウンロードと添付ファイルのローカルコピーを削除します。";
"DescriptionText_iTunesGroupScanner" = "古い iOS デバイスのバックアップ、ソフトウェアアップデート、およびその他の iTunes のサポートデータをクリーンアップします。";

/* Scan completed descriptions */
"ScanCompleted_AutoManual_DescriptionText" = "自動クリーンアップを使用しても安全なすべての項目を即座にクリーンアップし、確認が必要な項目は確認をします。";
"ScanCompleted_AutoOnly_DescriptionText" = "自動クリーンアップを使用しても安全なすべての項目を即座にクリーンアップします。";

/* Scan progress item names */
"ScanProgressItemName_SystemCleanupGroupScanner" = "システムを分析中…";
"ScanProgressItemName_LargeOldFilesGroupScanner" = "古いファイル／大容量ファイルを検索中…";
"ScanProgressItemName_iPhotoGroupScanner" = "写真ライブラリを分析中…";
"ScanProgressItemName_MailGroupScanner" = "ローカルなメールの添付ファイルを分析中…";
"ScanProgressItemName_iTunesGroupScanner" = "iTunes データを分析中…";
"ScanProgressItemName_TrashesGroupScanner" = "ゴミ箱フォルダのサイズを計算中…";

/* Clean progress item names */
"CleanProgressItemName_SystemCleanupGroupScanner" = "システムをクリーンアップ中…";
"CleanProgressItemName_LargeOldFilesGroupScanner" = "不要なファイルを削除中…";
"CleanProgressItemName_iPhotoGroupScanner" = "写真ライブラリをクリーンアップ中…";
"CleanProgressItemName_TrashesGroupScanner" = "ゴミ箱のフォルダを空にしています…";
"CleanProgressItemName_EraserGroupScanner" = "ファイルをシュレッド中…";
"CleanProgressItemName_ExtensionsGroupScanner" = "機能拡張ファイルを削除中…";
"CleanProgressItemName_PrivacyGroupScanner" = "最近のアクティビティクリーンアップ…";
"CleanProgressItemName_MailGroupScanner" = "メールをクリーンアップ中…";
"CleanProgressItemName_iTunesGroupScanner" = "余分な iTunes データをクリーンアップ中…";
"CleanProgressItemName_MaintenanceGroupScanner" = "メンテナンスを実行中";
"CleanProgressItemName_UninstallerGroupScanner" = "アプリケーションファイルを削除中…";
"CleanProgressItemName_Cleaned_SystemCleanupGroupScanner" = "クリーンアップログ";
"CleanProgressItemName_Cleaned_LargeOldFilesGroupScanner" = "削除ログ";
"CleanProgressItemName_Cleaned_iPhotoGroupScanner" = "クリーンアップログ";
"CleanProgressItemName_Cleaned_TrashesGroupScanner" = "クリーンアップログ";
"CleanProgressItemName_Cleaned_EraserGroupScanner" = "削除ログ";
"CleanProgressItemName_Cleaned_ExtensionsGroupScanner" = "削除ログ";
"CleanProgressItemName_Cleaned_PrivacyGroupScanner" = "クリーンアップログ";
"CleanProgressItemName_Cleaned_MailGroupScanner" = "クリーンアップログ";
"CleanProgressItemName_Cleaned_iTunesGroupScanner" = "クリーンアップログ";
"CleanProgressItemName_Cleaned_MaintenanceGroupScanner" = "タスクログ";
"CleanProgressItemName_Cleaned_UninstallerGroupScanner" = "アンインストールログ";

"MoveProgressItemName_LargeOldFilesGroupScanner" = "ファイルを %@ に移動中…";
"MoveProgressItemName_Moved_LargeOldFilesGroupScanner" = "ファイルは %@ に移動しました";

/* Scan log process Texts */
"ScanLogHeaderText_GlobalGroupScanner" = "フルスキャンを実行中";
"ScanLogHeaderText_SystemCleanupGroupScanner" = "システムスキャン";
"ScanLogHeaderText_LargeOldFilesGroupScanner" = "ファイルを検索中";
"ScanLogHeaderText_iPhotoGroupScanner" = "iPhoto をスキャン中";
"ScanLogHeaderText_TrashesGroupScanner" = "ゴミ箱クリーンアップ";
"ScanLogHeaderText_MailGroupScanner" = "メールのデータをスキャン中";
"ScanLogHeaderText_iTunesGroupScanner" = "iTunes のデータをスキャン中";
"CleanLogHeaderText_GlobalGroupScanner" = "実行中のクリーンアップ";
"CleanLogHeaderText_SystemCleanupGroupScanner" = "システムクリーンアップ";
"CleanLogHeaderText_LargeOldFilesGroupScanner" = "古いファイルを削除中";
"CleanLogHeaderText_iPhotoGroupScanner" = "iPhoto をクリーンアップ中";
"CleanLogHeaderText_TrashesGroupScanner" = "ゴミ箱を空にしています";
"CleanLogHeaderText_UninstallerGroupScanner" = "アンインストーラ";
"CleanLogHeaderText_EraserGroupScanner" = "ファイルを消去中";
"CleanLogHeaderText_ExtensionsGroupScanner" = "機能拡張";
"CleanLogHeaderText_PrivacyGroupScanner" = "ウェブで生成されたデータをクリーンアップ中";
"CleanLogHeaderText_iTunesGroupScanner" = "iTunes をクリーンアップ中";
"CleanLogHeaderText_MailGroupScanner" = "メールをクリーンアップ中";

/* Uninstaller clean item format texts */
"CleanLogTextFormat_Uninstalling1App" = "%@ をアンインストール中";
"CleanLogTextFormat_Resetting1App" = "%@ をリセット中";
"CleanLogTextFormat_RemovingFilesFrom1App" = "%@ からファイルを削除中";
"CleanLogTextFormat_UninstallingApps" = "%i 個のアプリケーションを削除中";
"CleanLogTextFormat_ResettingApps" = "%i 個のアプリケーションをリセット中";
"CleanLogTextFormat_RemovingFilesFromApps" = "%i 個のアプリケーションからファイルを削除中";

/* Modules Display Names */
"DisplayName_GlobalGroupScanner" = "スマートクリーンアップ";
"DisplayName_SystemCleanupGroupScanner" = "システムジャンク";
"DisplayName_LargeOldFilesGroupScanner" = "大きい古いファイル";
"DisplayName_iPhotoGroupScanner" = "写真ジャンク";
"DisplayName_MailGroupScanner" = "メールの添付ファイル";
"DisplayName_iTunesGroupScanner" = "iTunes ジャンク";
"DisplayName_PrivacyGroupScanner" = "プライバシー";
"DisplayName_TrashesGroupScanner" = "ゴミ箱";
"DisplayName_UninstallerGroupScanner" = "アンインストーラ";
"DisplayName_ExtensionsGroupScanner" = "機能拡張";
"DisplayName_MaintenanceGroupScanner" = "メンテナンス";
"DisplayName_EraserGroupScanner" = "シュレッダ";

/* Smart Cleanup Display Names */
"DisplayShortName_Dashboard" = "スマートクリーンアップ";
"DisplayShortName_SystemCleanupGroupScanner" = "システムジャンク";
"DisplayShortName_LargeOldFilesGroupScanner" = "大きい古いファイル";
"DisplayShortName_iPhotoGroupScanner" = "写真ジャンク";
"DisplayShortName_MailGroupScanner" = "メールの添付ファイル";
"DisplayShortName_iTunesGroupScanner" = "iTunes ジャンク";
"DisplayShortName_Privacy" = "プライバシー";
"DisplayShortName_TrashesGroupScanner" = "ゴミ箱";
"DisplayShortName_Applications" = "アンインストーラ";
"DisplayShortName_ExtensionsGroupScanner" = "機能拡張";
"DisplayShortName_MaintenanceGroupScanner" = "メンテナンス";
"DisplayShortName_EraserGroupScanner" = "シュレッダ";

/* Log items description */
"This item was not cleaned, because the process was interrupted by using the Stop button." = "処理の途中で停止ボタンが押され中断されたため、この項目はクリーンアップされませんでした。";
"This item was cleaned partially, because the process was interrupted by using the Stop button." = "停止ボタンが押され処理が中断されたため、この項目は部分的にクリーンアップされました。";
"Skipped" = "スキップされました";

/* Submodules Display Names */
"System Cache Files" = "システムキャッシュファイル";
"User Cache Files" = "ユーザキャッシュファイル";
"iOS Photo Cache" = "iOS フォトキャッシュ";
"iOS Software Updates" = "iOS アプリケーションのアップデート";
"iTunes Cache" = "iTunes キャッシュ";
"Album Artwork Cache" = "アルバムアートワークのキャッシュ";
"System Log Files" = "システムログファイル";
"User Log Files" = "ユーザログファイル";
"Development Junk" = "開発ジャンク";
"Language Files" = "言語ファイル";
"Universal Binaries" = "ユニバーサルバイナリ";
"Preference Panes" = "システム環境設定";
"SyncedDirName" = "写真“%@”のキャッシュ";
"Broken Login Items" = "破損したログイン項目";
"Application Leftovers" = "削除したアプリケーションの不要ファイル";
"Broken Preferences" = "破損した環境設定";
"Widgets" = "ウィジェット";
"Applications" = "アプリケーション";
"Xcode Junk" = "Xcode ジャンク";
"DisplayName_iPhotoLibraryTrashFormat" = "%@ ゴミ箱";

/* Category names for plugins */
"QuickTime Player plugins" = "QuickTime Player プラグイン";
"Safari plugins" = "Safari プラグイン";
"QuickLook plugins" = "QuickLook プラグイン";
"Finder plugins" = "Finder プラグイン";
"Spotlight plugins" = "Spotlight プラグイン";
"InputManagers" = "インプットマネージャ";
"iTunes plugins" = "iTunes プラグイン";
"Address Book plugins" = "アドレスブックプラグイン";
"Screen Savers" = "スクリーンセーバ";
"Dictionaries" = "辞書";
"Mail plugins" = "メールプラグイン";
"Audio plugins" = "オーディオプラグイン";
"Services" = "サービス";
"Growl plugins" = "Growl プラグイン";
"Login Items" = "ログイン項目";
"Scripting Additions" = "スクリプティング機能追加";
"Safari extensions" = "Safari 機能拡張";
"Chrome extensions" = "Chrome 機能拡張";
"Internet plugins" = "インターネットプラグイン";

/* Clean log text */
"ScanLogItemTitle_AlreadyClean" = "クリーンアップ";
"CleanLogItemTitle_FailedToClean" = "失敗";

/* Bottom Bar Texts */
"BottomBarText_ExtensionsAndFilesFormat" = "%@ と %@";
"BottomBarText_EraserFilesAndFoldersFormat" = "%@ と %@";
"BottomBarText_AppsXAndYFilesFormat" = "%@ と %@";
"BottomBarText_AppsXFromYFilesFormat" = "%2$@ の %1$@";

/* iPhoto Start Scan View */
"iPhotoStartViewText_NoDefaultLibrary" = "ライブラリが見つかりません";
"iPhotoStartViewSubText_NoDefaultLibrary" = "あれば指定してください";
"iPhotoStartViewSubText_Unsupported" = "このバージョンのライブラリには対応していません。";

/* Uninstaller. Application resource category name. */
"Logs" = "ログ";
"Binaries" = "バイナリ";
"Preferences" = "環境設定";
"Crashes" = "クラッシュ";
"Plugins" = "プラグイン";
"Installers" = "インストーラ";
"Growl" = "Growl";
"Help" = "ヘルプ";
"Dock Icon" = "Dockアイコン";
"User Data" = "ユーザデータ";
"Supporting Files" = "サポートするファイル";

"%@ Dock Icon" = "%@ Dockアイコン";
"%@ Cache" = "%@ キャッシュ";
"%@ Dev Junk" = "%@ の開発ジャンク";
"%@ Extra Binaries" = "%@ エクストラバイナリ";
"%@ from %@" = "%2$@ の %1$@";
"%@ Growl plugin" = "%@ Growl プラグイン";
"%@ Localizations" = "%@ 言語ファイル";
"%@ Log" = "%@ ログ";
"%@ Login Item" = "%@ のログイン項目";
"%@ Startup Item" = "%@ 起動項目";
"%@ Software Update %@" = "%1$@ソフトウェアアップデート%2$@";
"%@ to %@" = "%1$@から%2$@";
"Opened %@" = "%@ に開封";
"%@ ago" = "%@ 前";
"yesterday" = "昨日";
"today" = "今日";
"2 weeks" = "2 週間";
"3 weeks" = "3 週間";
"a month" = "1 ヶ月";
"a week" = "1 週間";
"a year" = "1 年";
"almost a month" = "約 1 カ月";
"almost half a year" = "約半年";
"any time" = "常に";
"any size" = "すべてのサイズ";
"Add Folder…" = "フォルダを追加…";
"Apple System Log" = "Appleシステムログ";
"Unified Log" = "統合されたログ";
"Back" = "戻る";
"Intro" = "はじめに";
"Broken" = "破損";
"Cancel" = "キャンセル";
"Clean ✓" = "クリーンアップ ✓";
"Clean is finished" = "クリーンアップを完了";
"Moving Complete" = "移動を完了！";
"Cleaned:" = "クリーンアップ済み：";
"NotificationDescription_LargeOldFilesScanFinished" = "CleanMyMac は確認が必要な%@の古いファイル／大容量ファイルを検出しました。";
"Cleanup iPhoto" = "iPhoto をクリーンアップ";
"Close Quick Look" = "クイックルックを閉じる";
"Close" = "閉じる";
"Complete" = "完了";
"Contacts plugins" = "プラグインに問い合わせる";
"Deselect \"%@\"" = "“%@”を選択解除";
"Deselect %d Items" = "%d個の項目を選択解除";

"MenuItem_Ignore" = "今後“%@”を除外";
"MenuItem_DontIgnore" = "今後“%@”を除外しない";
"MenuItem_IgnoreAll" = "今後“%@”のすべてを除外";
"MenuItem_DontIgnoreAll" = "今後“%@”のすべてを除外しない";
"MenuItem_IgnoreSelected" = "今後、選択項目をすべて除外";
"MenuItem_DontIgnoreSelected" = "今後、選択項目をすべて除外しない";
"ButtonTitle_Ignore" = "除外";
"ButtonTitle_Ignored" = "除外";
"ButtonTitle_DontIgnore" = "除外しない";
"ButtonTitle_NotIgnored" = "通常";
"Empty" = "空にする";
"Extensions" = "機能拡張";
"File exists at requested directory location." = "ファイルは要求されたフォルダにあります。";
"Found:" = "検出：";
"Hide Ignored Items" = "除外項目を隠す";
"iPhoto Masters" = "iPhoto のオリジナル写真";

"MenuItem_KeepApplication" = "“%@”を残す";
"MenuItem_LaunchApplication" = "%@を起動";
"MenuItem_RelaunchApplication" = "“%@”を再起動";

"Launch" = "起動";
"Leftovers" = "アプリケーション削除後の不要ファイル";
"Less than %@" = "%@ 未満";

"more than %@ ago" = "%@ 以上前";
"More than %@" = "%@ 以上";
"more than 2 months" = "2 ヶ月以上";
"more than 2 weeks" = "2 週間以上";
"more than 3 months" = "3 ヶ月以上";
"more than 4 months" = "4 ヶ月以上";
"more than a month" = "1 ヶ月以上";
"more than a week" = "1 週間以上";
"more than a year" = "1 年以上";
"more than half a year" = "半年以上";
"never" = "なし";
"half a year" = "半年";
"Setapp_Applications_Node_Title" = "Setappのアプリケーション";
"Setapp_Applications_Node_AmountOfSelected" = "%li／%liが選択されました";
"Folder_Dock_Icon_Title" = "%@フォルダのドックアイコン";


/* Group by types. In Uninstaller/Mail attachments. */
"Movies" = "ムービー";
"Music" = "ミュージック";
"Folders" = "フォルダ";
"Documents" = "書類";
"All Files" = "すべてのファイル";
"Archives" = "アーカイブ";
"Other" = "その他";
"Pictures" = "ピクチャ";
"Attached Files" = "添付ファイル";
"Audiobooks" = "オーディオブック";
"Podcasts" = "Podcast";
"TV Shows" = "テレビ番組";
"Books" = "ブック";
"iTunes U Media" = "iTunes U メディア";

"No Modifiers" = "変更がありません";
"No photos" = "写真なし";

/* Search Menu Items */
"Name" = "名前";
"Path" = "パス";
"All" = "すべて";

"Quick Look %d Items" = "%d項目をクイックルック";
"Quick Look plugins" = "クイックルックプラグイン";
"Quick Look" = "クイックルック";
"QuickLook_ItemNameFormat" = "“%@”をクイックルック";

"Relaunch application to apply changes" = "変更を適用するために、アプリケーションを再起動する";
"Remove any Widget, Plugin or Preference Pane safely" = "すべてののウィジェット、プラグイン、環境設定パネルを安全に削除します";
"Remove" = "削除";
"Removed %@" = "%@が削除されました。";
"Reset %@ Ignore List" = "%@の除外リストをリセット";
"Reveal in Finder" = "Finder に表示";
"Scan Another Folder" = "別のフォルダをスキャン";
"Scan is finished" = "スキャン完了！";

"Select \"%@\" for Application Reset" = "“%@”をアプリケーションリセットするものとして選択";
"Select \"%@\" for Complete Uninstallation" = "“%@”を完全アンインストールする対象として選択";
"Select \"%@\" for Removal" = "“%@”を削除するものとして選択";
"Select %d Items for Removal" = "%d個の項目を削除対象として選択";
"Select Files…" = "ファイルを選択…";
"Select for Removal" = "削除するものとして選択";

"Sort by Count" = "数で並べ替え";
"Sort by Last Launch Date" = "最終起動日で並べ替え";
"Sort by Access Date" = "アスセス日で並べ替え";
"Sort by Name" = "名前で並べ替え";
"Sort by Selection" = "選択で並べ替え";
"Sort by Size" = "サイズで並べ替え";
"Sort by Kind" = "種類で並べ替え";
"Sort by Path" = "パスで並べ替え";
"Sort by Date" = "日付で並べ替え";

"Spotlight" = "Spotlight";
"Start Over" = "最初からやり直す";
"Starting new scan will discard current scan results" = "新規スキャンを開始すると、現在のスキャン結果は破棄されます。";
"System Cleanup" = "システム";
"The New CleanMyMac" = "新しいCleanMyMac";
"The Trash folder of your iPhoto Library contains items that can be completely removed to free up more space." = "iPhoto ライブラリのゴミ箱フォルダに不要な項目があります。削除すれば、空き容量を増やすことができます。";
"Trash List" = "ゴミ箱の一覧";
"Trash on %@" = "“%@”のゴミ箱";
"Trash" = "ゴミ箱";
"Duplicates" = "重複ファイル";
"MenuItemTitle_UncheckAllGroups" = "すべてのグループの選択を解除";
"MenuItemTitle_UncheckAllItems" = "すべてのアイテムのチェックを外す";
"ButtonLabel_UncheckAll" = "すべて選択解除";
"ButtonToolTipText_UncheckAll" = "すべてのファイルを選択解除";
"MenuItemTitle_CheckFileByExtension" = "すべての .%@ ファイルを選択";
"MenuItemTitle_CheckAllGroups" = "すべてのグループを選択";
"MenuItemTitle_CheckAllItems" = "すべて選択";
"ButtonLabel_CheckAll" = "すべて選択";
"ButtonToolTipText_CheckAll" = "すべて選択";
"MenuItemTitle_CheckSameItems" = "同じファイルを選択";
"MenuItemTitle_CheckNItems" = "選択した %@";
"MenuItemTitle_RevealInFinder" = "Finder に表示";
"MenuItemTitle_RevealIniTunes" = "iTunes に表示";
"MenuItemTitle_RevealInPhotos" = "“写真”に表示";
"Unsupported" = "非対応";
"untitled event" = "無題のイベント";
"CleanLogHeaderText_ExtensionsGroupScanner" = "Extensions";
"Version: %@" = "バージョン：%@";
"Welcome!" = "ようこそ!";
"ScannerTooltipText_TrashesGroupScanner" = "お使いの外部ドライブには隠れたぼ身箱フォルダがあり、以前削除した項目の不要ファイルがあります。それらを削除すれば、空き容量を増やすことができます。";
"ScannerTooltipText_SystemTrashes" = "システムのゴミ箱フォルダは以前に削除した項目を保存していますが、まだディスク領域を使用しています。";

/* PluralForms */
"PluralForm0_item" = "項目";
"PluralForm1_item" = "項目";
"PluralForm2_item" = "項目";
"PluralForm0_itemAccusative" = "項目";
"PluralForm1_itemAccusative" = "項目";
"PluralForm2_itemAccusative" = "項目";
"PluralForm0_trace" = "トレース";
"PluralForm1_trace" = "トレース";
"PluralForm2_trace" = "トレース";
"PluralForm0_traceAccusative" = "トレース";
"PluralForm1_traceAccusative" = "トレース";
"PluralForm2_traceAccusative" = "トレース";
"PluralForm0_taskAccusative" = "タスク";
"PluralForm1_taskAccusative" = "タスク";
"PluralForm2_taskAccusative" = "タスク";
"PluralForm0_taskLableAccusative" = "タスク";
"PluralForm1_taskLableAccusative" = "タスク";
"PluralForm2_taskLableAccusative" = "タスク";
"PluralForm0_file" = "ファイル";
"PluralForm1_file" = "ファイル";
"PluralForm2_file" = "ファイル";
"PluralForm0_fileAccusative" = "ファイル";
"PluralForm1_fileAccusative" = "ファイル";
"PluralForm2_fileAccusative" = "ファイル";
"PluralForm0_folderAccusative" = "フォルダ";
"PluralForm1_folderAccusative" = "フォルダ";
"PluralForm2_folderAccusative" = "フォルダ";
"PluralForm0_photo" = "写真";
"PluralForm1_photo" = "写真";
"PluralForm2_photo" = "写真";

"PluralForm0_application" = "アプリケーション";
"PluralForm1_application" = "アプリケーション";
"PluralForm2_application" = "アプリケーション";

/* Button label "View All 11 Applications */
"PluralForm0_applicationLabel" = "アプリケーション";
/* Button label "View All 11 Applications */
"PluralForm1_applicationLabel" = "アプリケーション";
/* Button label "View All 11 Applications */
"PluralForm2_applicationLabel" = "アプリケーション";

"PluralForm0_applicationGenitive" = "アプリケーション";
"PluralForm1_applicationGenitive" = "アプリケーション";
"PluralForm2_applicationGenitive" = "アプリケーション";

"PluralForm0_leftover" = "不要なファイル";
"PluralForm1_leftover" = "不要なファイル";
"PluralForm2_leftover" = "不要なファイル";
"PluralForm0_leftoverGenitive" = "不要なファイル";
"PluralForm1_leftoverGenitive" = "不要なファイル";
"PluralForm2_leftoverGenitive" = "不要なファイル";
"PluralForm0_Service" = "サービス";
"PluralForm1_Service" = "サービス";
"PluralForm2_Service" = "サービス";
"PluralForm0_PrefPane" = "システム環境設定";
"PluralForm1_PrefPane" = "システム環境設定";
"PluralForm2_PrefPane" = "システム環境設定";
"PluralForm0_Dictionary" = "辞書";
"PluralForm1_Dictionary" = "辞書";
"PluralForm2_Dictionary" = "辞書";
"PluralForm0_Widget" = "ウィジェット";
"PluralForm1_Widget" = "ウィジェット";
"PluralForm2_Widget" = "ウィジェット";
"PluralForm0_ScreenSaver" = "スクリーンセーバ";
"PluralForm1_ScreenSaver" = "スクリーンセーバ";
"PluralForm2_ScreenSaver" = "スクリーンセーバ";
"PluralForm0_InternetPlugin" = "インターネット";
"PluralForm1_InternetPlugin" = "インターネット";
"PluralForm2_InternetPlugin" = "インターネット";
"PluralForm0_LoginItem" = "ログイン項目";
"PluralForm1_LoginItem" = "ログイン項目";
"PluralForm2_LoginItem" = "ログイン項目";
"PluralForm0_AudioPlugin" = "オーディオ プラグイン";
"PluralForm1_AudioPlugin" = "オーディオプラグイン";
"PluralForm2_AudioPlugin" = "オーディオプラグイン";
"PluralForm0_issue" = "問題";
"PluralForm1_issue" = "問題";
"PluralForm2_issue" = "問題";
"PluralForm0_criticalIssue" = "問題";
"PluralForm1_criticalIssue" = "問題";
"PluralForm2_criticalIssue" = "問題";
"PluralForm0_month" = "ヶ月";
"PluralForm1_month" = "ヶ月";
"PluralForm2_month" = "ヶ月";
"PluralForm0_Month" = "ヶ月";
"PluralForm1_Month" = "ヶ月";
"PluralForm2_Month" = "ヶ月";
"PluralForm0_week" = "週間";
"PluralForm1_week" = "週間";
"PluralForm2_week" = "週間";
"PluralForm0_Week" = "週間";
"PluralForm1_Week" = "週間";
"PluralForm2_Week" = "週間";
"PluralForm0_day" = "日";
"PluralForm1_day" = "日";
"PluralForm2_day" = "日";
"PluralForm0_Day" = "日";
"PluralForm1_Day" = "日";
"PluralForm2_Day" = "日";
"PluralForm0_plugin" = "プラグイン";
"PluralForm1_plugin" = "プラグイン";
"PluralForm2_plugin" = "プラグイン";
"PluralForm0_extension" = "機能拡張";
"PluralForm1_extension" = "機能拡張";
"PluralForm2_extension" = "機能拡張";

/* Button label "View All 11 Extensions */
"PluralForm0_extensionLabel" = "機能拡張";
/* Button label "View All 11 Extensions */
"PluralForm1_extensionLabel" = "機能拡張";
/* Button label "View All 11 Extensions */
"PluralForm2_extensionLabel" = "機能拡張";

"PluralForm0_MailPlugin" = "メール プラグイン";
"PluralForm1_MailPlugin" = "メールプラグイン";
"PluralForm2_MailPlugin" = "メールプラグイン";
"PluralForm0_copy" = "コピー";
"PluralForm1_copy" = "コピー";
"PluralForm2_copy" = "コピー";
"PluralForm0_app" = "App";
"PluralForm1_app" = "App";
"PluralForm2_app" = "App";

/* iPhoto Modifiers */
"iPhotoModifier_RAW" = "RAW";
"iPhotoModifier_RedEyed" = "赤目補正";
"iPhotoModifier_Cropped" = "トリミング";
"iPhotoModifier_Rotated" = "回転";
"iPhotoModifier_Colored" = "エフェクトや調整";
"iPhoto2ModifiersSeparator" = "と";

/* Groups by Last Accessed Date */
"AccessedDateGroup_Today" = "今日";
"AccessedDateGroup_WithinWeek" = "先週";
"AccessedDateGroup_WeekAgo" = "1 週間前";
"AccessedDateGroup_MonthAgo" = "1 カ月前";
"AccessedDateGroup_MoreThanYearAgo" = "1 年前";

/* L&O Slider Last Accessed Date Values */
"AccessedDateSlider_WithinWeek" = "先週";
"AccessedDateSlider_WeekTo2Weeks" = "1 週間以上前";
"AccessedDateSlider_2WeeksToMonth" = "2 週間以上前";
"AccessedDateSlider_MonthTo3Months" = "1 ヶ月以上前";
"AccessedDateSlider_3MonthsToHalfYear" = "3 ヶ月以上前";
"AccessedDateSlider_HalfYearToYear" = "半年以上前";
"AccessedDateSlider_MoreThanYear" = "1 年以上前";
"AccessedDateSlider_MoreThan2Years" = "2 年以上前";

/* Preferences CleanMyDrive Section */
"DescriptionText_LaunchCMD" = "外付け HDD や Flash メモリのジャンクを検出し削除するには、%@ を起動してください。";
"DescriptionText_CMDNotInstalled" = "%@ は、外付け HDD や Flash メモリから自動的にジャンクを削除する MacPaw の無料ユーティリティ App です。";
"Launch CleanMyDrive" = "%@を起動";
"Get on the Mac App Store" = "Mac App Storeからダウンロード（英語版）";

/* Look Up menu item */
"Look Up \"%@\"" = "“%@”を検索";

/* All Photos iPhoto group */
"All Photos" = "すべての写真";

/* About Special Thanks Text */
"Special thanks to %@" = "謝辞：%@";
"ProgressItemTitle_iPhotoCleanupRebuildAlbumData" = "データベースを再構築中";
"More MacPaw Products" = "その他の MacPaw 製品";

/* Tool Tip Texts */
"ToolTip_FoundInTotal" = "検索合計：%@";
"ToolTip_FoundInTotalAvailableForClean" = "検索合計：%@\n自動クリーンアップ可能：%@";
"ItemTitle_DownloadsLog" = "ダウンロードログ";

/* Tell a Friend Email */
"TellFriendMail_Subject" = "MacPawのサイトからCleanMyMacについてチェックしてみて！";
"TellFriendMail_Body" = "こんにちは！\n\nCleanMyMac を使用しています。とっても便利ですよ。\n\n興味があれば、こちらから詳細をご覧ください：";
"CleanMyMac Safety DataBase" = "CleanMyMac 安全性データベース";

/* Ignore List Strings */
"IgnoreList_OpenPanelPrompt" = "追加";
"IgnoreList_OpenPanelPromptSysCleanup" = "除外リストに追加するアプリケーションを選択：";
"IgnoreList_OpenPanelPromptLargeOld" = "除外リストに追加する項目を選択：";
"IgnoreList_OpenPanelPromptExtensions" = "拡張子を選択し該当するファイルをすべて除外リストに追加：";
"IgnoreList_OpenPanelPromptTrashes" = "写真ライブラリを選択し、そのごみ箱フォルダを除外リストに追加：";
"IgnoreList_ItemDescriptionCacheGroup" = "キャッシュファイル";
"IgnoreList_ItemDescriptionApplication" = "アプリケーションファイル、キャッシュ、およびログは影響を受けません";
"IgnoreList_ItemDescriptionUserCache" = "ユーザキャッシュファイル";
"IgnoreList_ItemDescriptionUserLog" = "ユーザログファイル";
"IgnoreList_ItemDescriptionSystemCache" = "システムキャッシュファイル";
"IgnoreList_ItemDescriptionSystemLog" = "システムログファイル";
"IgnoreList_ItemDescriptionBrokenPref" = "破損した環境設定ファイル";
"IgnoreList_ItemDescriptionBrokenLogin" = "破損したログイン項目";
"IgnoreList_ItemDescriptioniOSUpdate" = "iOS ソフトウェアの更新ファイル";
"IgnoreList_ItemDescriptioniPhotoSync" = "iPhoto Sync キャッシュ ファイル";
"IgnoreList_ItemDescriptionOSXLanguage" = "macOS ローカリゼーション";
"IgnoreList_ItemDescriptionLeftover" = "不要なファイル";
"IgnoreList_ItemDescriptionDerivedData" = "Xcode 作成のデータ";
"IgnoreList_ItemTitleLocalziationOfAppFormat" = "%@ %@ローカライズファイル";
"IgnoreList_ItemDescriptionLocalziationOfApp" = "アプリケーションの言語ファイル";
"IgnoreList_ItemDescriptionLocalziationOfAllApps" = "すべてのアプリケーションの言語ファイル";
"IgnoreList_ItemDescriptionTrashiPhoto" = "iPhoto ライブラリのゴミ箱";
"IgnoreList_ItemDescriptionTrashAperture" = "Aperture ライブラリのゴミ箱";
"IgnoreList_ItemDescriptionTrashSystem" = "システムのゴミ箱";
"IgnoreList_ItemDescriptionTrashMounted" = "マウントされたボリュームのゴミ箱";
"IgnoreList_ItemDescriptionTrashMail" = "メールのゴミ箱";
"IgnoreList_ItemDescriptionTrashPhotos" = "写真のゴミ箱";
"IgnoreList_ItemDescriptionTrashGeminiDuplicates" = "Geminiの重複ファイル";
"IgnoreList_ItemDescriptioniOSBackups" = "iOS バックアップ";
"IgnoreList_ItemDescriptioniOSSoftwareUpdates" = "iOS ソフトウェアアップデート";
"IgnoreList_ItemDescriptioniTunesDownloads" = "iTunes ダウンロード";
"IgnoreList_ItemDescriptioniOSApps" = "iOS アプリケーション";
"IgnoreList_ItemDescriptioniTunesCache" = "iTunes のアルバムアートワークのキャッシュフォルダ";
"IgnoreList_ItemTitleLargeOldGroupAccessed" = "前回のアクセス：";
"IgnoreList_ItemTitleLargeOldGroupSize" = "サイズ：";
"IgnoreList_ItemTitleLargeOldGroupKind" = "種類：";
"IgnoreList_ItemDescriptionMailAttachment" = "添付ファイル";
"IgnoreList_ErrorDescription_KBHasSameSystemItem" = "追加しようとしている項目は既に CleanMyMac の安全性データベースに存在します。";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem" = "この項目は CleanMyMac でデフォルトで除外されていますので、除外リストに追加する必要はありません。ご注意ください。";
"IgnoreList_ErrorDescription_KBHasSameSystemItem_Some" = "追加しようとしている項目のいくつかは既に CleanMyMac の安全性データベースにあります。";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem_Some" = "これらの項目は CleanMyMac でデフォルトで除外されていますので、除外リストに追加する必要はありません。ご注意ください。";
"IgnoreList_ErrorDescription_KBHasSameSystemItem_All" = "追加しようとしている項目は既に CleanMyMac の安全性データベースに存在します。";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem_All" = "これらの項目は CleanMyMac でデフォルトで除外されていますので、除外リストに追加する必要はありません。ご注意ください。";
"IgnoreList_ErrorDescription_KBFailedToAddItem" = "CleanMyMac は除外リストに選択項目を追加できませんでした。";
"IgnoreList_ErrorSuggestion_KBFailedToAddItem" = "CleanMyMac 3 を再起動して、やり直してください。";
"IgnoreList_ErrorDescription_KBFailedToRemoveItem" = "CleanMyMac は選択項目を除外リストから削除できませんでした。";
"IgnoreList_ErrorSuggestion_KBFailedToRemoveItem" = "CleanMyMac 3 を再起動して、やり直してください。";
"MailTrash_Title" = "“%@”ローカルメールのゴミ箱";

/* Maintenance */
"DescriptionText_MailSpeedupScanner" = "受信のパフォーマンスと検索スピードを向上するために、メールアプリケーションのエンベロープデータベースのインデックスを再作成します。メールに一切影響を与えない安全で便利な方法です。";
"DescriptionText_RebuildLaunchServicesDBScanner" = "データベースを再構築すると、すべてのふぁいがデフォルトアプリケーションで開き、正しいファイルタイプのアイコンがファイルに割り当てられ、さまざまなアプリケーションに関連する問題が修正されます。";
"DescriptionText_SpotlightSpeedupScanner" = "このタスクは Mac のパフォーマンスと正確性を向上するために、主要な検索エンジンを完全にインデックスし直すことを始めます。Spotlight の検索機能を最善に保つために時々実行されることをお勧めします。";
"DescriptionText_DiskMaintenanceScanner" = "すべてのデータがドライブでソリッドな状態であることを確認するために、ファイルシステムのエラーを検証します。CleanMyMac は Mac を再開する必要なしに、接続されたドライブで検出した問題を即座に修復します。";
"DescriptionText_StartupDiskMaintenanceScanner" = "すべてのデータがソリッドな状態であることを確認するために、主要なシステムディスクのファイルシステムを検証します。ディスクに修復が必要な場合、Recovery HD からディスクを修復するための手順が表示されます。";
"DescriptionText_PermissionsRepairScanner" = "アプリケーションが適切に機能することを確認するために、破損したファイルとフォルダのアクセス権をシステム全体を通して検証し、即座に修復します。アクセス権に関連するさまざまな問題の解決に大変便利です。";
"DescriptionText_PeriodicSpeedupScanner" = "このタスクには複合のスクリプトが含まれています。それらのスクリプトは、システムログのローテート、一時的な項目の削除、および数多くの便利なシステムの最適化を行います。一般的に日、週、月ごとの定期的なスクリプトとして知られていて、macOS を良好な状態に保つためにまとめて使用するのに最適です。";
"DescriptionText_DNSMaintenanceScanner" = "macOS は DNS サーバにより定義された間、解決したDNS（Domain Name System）クエリーのローカルキャッシュを残しますが、時々キャッシュをすぐにリセットする必要が起きることがあります。例えば、サーバのエントリが変更された後、または新しいエントリが追加された後などは、この対象になります。";
"RecommendationText_PermissionsRepairScanner" = "● アプリケーションの不適切な機能\n● ファイルを移動または削除できない\n● 時々使用することを推奨";
"RecommendationText_MailSpeedupScanner" = "● メールアプリケーションの検索機能が低下\n● さまざまなメールボックスの問題\n● 時々使用することを推奨";
"RecommendationText_RebuildLaunchServicesDBScanner" = "● ファイルが間違ったアプリケーションで開く\n● ファイルに正しくないファイルタイプのアイコンがある\n● 問題が起きた時に実行することをお勧めします";
"RecommendationText_SpotlightSpeedupScanner" = "● 全般的な検索能力が低下\n● Spotlight が既存項目を検索しない\n● タスクが時間を無駄にしている時、まれに使用";
"RecommendationText_DiskMaintenanceScanner" = "● データが安全であることを確認するために、時々使用することを推奨";
"RecommendationText_StartupDiskMaintenanceScanner" = "● データが安全であることを確認するために、時々使用することを推奨";
"RecommendationText_PeriodicSpeedupScanner" = "● 毎日実行できる便利で軽いタスク";
"RecommendationText_DNSMaintenanceScanner" = "● ウェブサイトに接続できない\n● ネットワーク速度がランダムに低下\n● 関連する問題が起きた場合に使用";
"CleanProgressItemName_MaintenanceGroupScanner" = "メンテナンスタスクを実行中…";
"CleanLogHeaderText_MaintenanceGroupScanner" = "メンテナンス";

/* Dashboard */
"Dashboard_Description_Audio" = "ドライブに存在するすべてのオーディオファイルのサイズを表しています。これには MP3、AAC、AIFF、APE、および一般的なオーディオフォーマットが含まれます。";
"Dashboard_Description_Movies" = "ドライブに存在するすべてのローカルビデオファイルのサイズを表しています。これには一般的なビデオフォーマットのムービーおよび Podcast が含まれます。";
"Dashboard_Description_Photos" = "ドライブのすべてのイメージファイルのサイズを表しています。これには JPEG、PNG、TIFF、およびその他の一般的なイメージフォーマットが含まれます。";
"Dashboard_Description_Apps" = "ドライブに存在するすべてのアプリケーションファイルのサイズを表しています。これにはこのドライブのすべてのアプリケーションが含まれます。";
"Dashboard_Description_Other" = "ドライブ上で領域を使用しているその他のファイルのサイズを表しています。これ以上別のカテゴリに分類できません。";
"Dashboard_Description_Backups" = "ドライブに存在する異なる起点を持つすべてのアーカイブ、コンテナ、およびバックアップファイルのサイズを表しています。";
"Dashboard_Description_Used" = "ファイルとシステムがディスクで使用している領域の量を表しています。";

/* CMM Preferences */
"Preferences_healthDescription" = "有効にすると、モニターはほとんどのハードウェアの問題への早期警告システムとして動作します。";
"Preferences_learnMore" = "詳しい情報…";
"Preferences_UpdateStatusLastCheck" = "前回の確認：";
"Smart Cleanup" = "スマートクリーンアップ";
"CleanMyMac 3 Menu" = "CleanMyMac 3 メニュー";
"Updates" = "アップデート";
"Scheduler" = "スケジュール管理";
"General" = "一般";
"Ignore List" = "除外リスト";
"Privacy" = "プライバシー";

/* Internet Cleanup */
"InternetCleanup_TimeRangeLastHour" = "過去 1 時間";
"InternetCleanup_TimeRangeLastDay" = "最終日";
"InternetCleanup_TimeRangeLastWeek" = "先週";
"InternetCleanup_TimeRangeLastTwoWeeks" = "過去 2 週間";
"InternetCleanup_TimeRangeLastMonth" = "先月";
"InternetCleanup_TimeRangeLastSixMonths" = "過去 6 カ月";
"InternetCleanup_TimeRangeLastYear" = "去年";
"InternetCleanup_TimeRangeEverything" = "いつでも";

/* Mail Attachments */
"DescriptionText_MailAttachmentsScanner" = "メールの添付ファイルはすべてローカルに保存されていますが、クリーンアップされると、メール App からアクセス可能になります。CleanMyMac はこれらの回復可能な添付ファイルのクリーンアップを提供しますが、ダウンロード後に修正されたものは残します。";

/* Start Scan */
"SystemCleanupGroupScanner_BenefitTitle_0" = "システムを最適化します";
"SystemCleanupGroupScanner_BenefitTitle_1" = "アプリケーションサイズを軽減";
"SystemCleanupGroupScanner_BenefitTitle_2" = "さまざまなエラーを修正します";
"SystemCleanupGroupScanner_BenefitDescription_0" = "一時的なファイルを削除して空き領域を確保し、Mac のパフォーマンスを向上します。";
"SystemCleanupGroupScanner_BenefitDescription_1" = "App の機能に影響を与えることなく、未使用のバイナリとローカリゼーションを削除します。";
"SystemCleanupGroupScanner_BenefitDescription_2" = "間違った動作につながる可能性のある破損項目と余分な項目を削除します。";
"MailGroupScanner_BenefitTitle_0" = "ローカルなドライブ領域を節約";
"MailGroupScanner_BenefitTitle_1" = "ローカルのメールデータを最適化";
"MailGroupScanner_BenefitDescription_0" = "メールの添付ファイルは受信からアクセスできるので、Mac から削除されます。";
"MailGroupScanner_BenefitDescription_1" = "会社のロゴや重要ではない添付ファイルはメールに保存されません。";
"iTunesGroupScanner_BenefitTitle_0" = "使わないiOSデータをMacから一掃";
"iTunesGroupScanner_BenefitTitle_1" = "破損したダウンロードを探知";
"iTunesGroupScanner_BenefitDescription_0" = "古いソフトウェアアップデート、デバイスのバックアップ、その他を含む、使用済みの iOS データを削除します。";
"iTunesGroupScanner_BenefitDescription_1" = "iTunesに表示されないスペースを無駄にしている不完全な iTunes ダウンロードを削除します。";
"MaintenanceGroupScanner_BenefitTitle_0" = "ディスクのパフォーマンスが向上します";
"MaintenanceGroupScanner_BenefitTitle_1" = "アプリケーションエラーを解決";
"MaintenanceGroupScanner_BenefitTitle_2" = "検索パフォーマンスを向上";
"MaintenanceGroupScanner_BenefitDescription_0" = "ファイルシステムと物理状況が良好であることを確認することでドライブの管理ができます。";
"MaintenanceGroupScanner_BenefitDescription_1" = "アクセス権を修復、またはメンテナンススクリプトを実行することで不適切な App の動作を解決します。";
"MaintenanceGroupScanner_BenefitDescription_2" = "Spotlight のデータベースとメールインデックスを再作成すると、検索機能が向上します。";
"PrivacyGroupScanner_BenefitTitle_0" = "ブラウズのトレースを削除";
"PrivacyGroupScanner_BenefitTitle_1" = "チャットデータを消去します";
"PrivacyGroupScanner_BenefitDescription_0" = "自動入力フォームとすべての人気ブラウザで保存されたその他のデータと共に、ブラウズ履歴をクリーンアップします。";
"PrivacyGroupScanner_BenefitDescription_1" = "Skype と Messages から一瞬でチャットの履歴を簡単にクリーンアップします。";
"TrashesGroupScanner_BenefitTitle_0" = "すべてのゴミ箱を今すぐ空にする";
"TrashesGroupScanner_BenefitTitle_1" = "Finder エラーを回避します";
"TrashesGroupScanner_BenefitDescription_0" = "ゴミ箱を空にするためにドライブとアプリケーションをいちいちブラウズする必要はありません。すべてをすぐに空にできます。";
"TrashesGroupScanner_BenefitDescription_1" = "CleanMyMac は、Finder のエラーメッセージに関係なくゴミ箱が空になっているか確認します。";
"iPhotoGroupScanner_BenefitTitle_0" = "写真ライブラリのデータを最適化します";
"iPhotoGroupScanner_BenefitTitle_1" = "RAW を JPEG に置き換える";
"iPhotoGroupScanner_BenefitTitle_1_HighSierra" = "iCloudのローカルキャッシュを削除します";
"iPhotoGroupScanner_BenefitDescription_0" = "実際の写真に影響を与えない内部の内容をすべてクリーンアップします。";
"iPhotoGroupScanner_BenefitDescription_1" = "ヘビーな RAW 画像のオリジナルを高画質 JPEG に置き換えます。";
"iPhotoGroupScanner_BenefitDescription_1_HighSierra" = "iCloudからいつでも取得できるメディアからMacを解放しましょう。";
"ExtensionsGroupScanner_BenefitTitle_0" = "機能拡張を正しく削除します";
"ExtensionsGroupScanner_BenefitTitle_1" = "要求に応じて機能拡張を無効にします";
"ExtensionsGroupScanner_BenefitDescription_0" = "不要な機能拡張を関連するすべての項目と共に安全に削除します。";
"ExtensionsGroupScanner_BenefitDescription_1" = "機能拡張を完全に削除するだけでなく、必要であれば一時的に無効にします。";
"UninstallerGroupScanner_BenefitTitle_0" = "適切にアンインストール";
"UninstallerGroupScanner_BenefitTitle_1" = "アプリケーションを初期設定にリセット";
"UninstallerGroupScanner_BenefitDescription_0" = "アプリケーションフォルダの外に配置されているキャッシュ、環境設定、およびその他のファイルを削除します。";
"UninstallerGroupScanner_BenefitDescription_1" = "関連するデータをリセットしてアプリケーションの再インストールを選択します。";
"EraserGroupScanner_BenefitTitle_0" = "機密のデータ確実に消去";
"EraserGroupScanner_BenefitTitle_1" = "Finder エラーを回避";
"EraserGroupScanner_BenefitDescription_0" = "確実に消去する設定を適用することで、ファイルを消去して回復不可能にすることができます。";
"EraserGroupScanner_BenefitDescription_1" = "Finder エラーに遭遇することなく処理を実行することでロックされた項目を簡単に削除します。";
"LargeOldFilesGroupScanner_BenefitTitle_0" = "ファイルの墓場を見つけます";
"LargeOldFilesGroupScanner_BenefitTitle_1" = "ファイルを簡単に並べ替えます";
"LargeOldFilesGroupScanner_BenefitDescription_0" = "忘れている項目を簡単に識別して確認し、削除するかどうかを決定します。";
"LargeOldFilesGroupScanner_BenefitDescription_1" = "簡単に使用できるフィルタを利用してすばやくファイルを確認し、削除します。";
// Summary screens
"Generic_summary_manual_only_title" = "スマート選択するものがありません。";
"Generic_summary_manual_only_subtitle" = "しかし、確認してから削除したほうがよい項目を数件見つけました。";
"SystemCleanupGroupScanner_summary_auto_and_manual_subtitle" = "キャッシュファイル、ログ、未使用の App とシステムローカリゼーションなどの一時的な項目と、その他を含みます。";
"SystemCleanupGroupScanner_summary_auto_only_subtitle" = "キャッシュファイル、ログ、未使用の App とシステムローカリゼーションなどの一時的な項目と、その他を含みます。";
"SystemCleanupGroupScanner_summary_manual_only_title" = "システムはきれいです。";
"SystemCleanupGroupScanner_summary_manual_only_subtitle" = "しかし、確認してからクリーンアップしたほうがよい項目を数件見つけました。";
"SystemCleanupGroupScanner_summary_user_selection_subtitle" = "選択項目は、消去ボタンをクリックすると削除されます。";
"LargeOldFilesGroupScanner_summary_manual_only_title" = "検出したファイルを確認。";
"LargeOldFilesGroupScanner_summary_manual_only_subtitle" = "古いファイル／大容量ファイルは、自分のファイルで構成されているので、削除される前に確認が必要です。";
"LargeOldFilesGroupScanner_summary_user_selection_subtitle" = "選択項目は、消去ボタンをクリックすると削除されます。";
"MailGroupScanner_summary_auto_and_manual_subtitle" = "ローカルに保存された添付ファイルとオンラインの受信から取得できるメールのダウンロードを含みます。";
"MailGroupScanner_summary_auto_only_subtitle" = "しかし、確認してから削除したほうがよいファイルを数件見つけました。";
"MailGroupScanner_summary_manual_only_title" = "メールはきれいです。";
"MailGroupScanner_summary_manual_only_subtitle" = "しかし、確認してから削除したほうがよいファイルを数件見つけました。";
"MailGroupScanner_summary_user_selection_subtitle" = "選択項目は、消去ボタンをクリックすると削除されます。";
"iPhotoGroupScanner_summary_auto_and_manual_subtitle" = "赤目の修正と回転した写真の隠れたオリジナル画像を含みます。";
"iPhotoGroupScanner_summary_auto_only_subtitle" = "赤目の修正と回転した写真の隠れたオリジナル画像を含みます。";
"iPhotoGroupScanner_summary_manual_only_title" = "写真ライブラリはかなりきれいです。";
"iPhotoGroupScanner_summary_user_selection_subtitle" = "選択項目は、消去ボタンをクリックすると削除されます。";
"iTunesGroupScanner_summary_auto_and_manual_subtitle" = "Mac に保管された古い iOS デバイスのバックアップ、ソフトウェアアップデート、iOS App、および破損した iTunes ダウンロードを含みます。";
"iTunesGroupScanner_summary_auto_only_subtitle" = "Mac に保管された古い iOS デバイスのバックアップ、ソフトウェアアップデート、iOS App、および破損した iTunes ダウンロードを含みます。";
"iTunesGroupScanner_summary_manual_only_title" = "iTunes はきれいです。";
"iTunesGroupScanner_summary_manual_only_subtitle" = "しかし、確認してからクリーンアップしたほうがよい項目を数件見つけました。";
"iTunesGroupScanner_summary_user_selection_subtitle" = "選択項目は、消去ボタンをクリックすると削除されます。";
"TrashesGroupScanner_summary_auto_and_manual_subtitle" = "メール、iPhoto、Aperture のゴミ箱を含む、Mac のゴミ箱フォルダにあるすべての削除されたファイルを含みます。";
"TrashesGroupScanner_summary_auto_only_subtitle" = "メール、iPhoto、Aperture のゴミ箱を含む、Mac のゴミ箱フォルダにあるすべての削除されたファイルを含みます。";
"TrashesGroupScanner_summary_user_selection_subtitle" = "選択項目は、消去ボタンをクリックすると削除されます。";

/* Module cleanup complete Texts with format */
"CleanupCompleteTitle_Generic" = "%@ クリーンアップされました。";
"CleanupCompleteTitle_LargeOldFilesGroupScanner" = "%@ が削除されました。";
"CleanupCompleteTitle_MaintenanceGroupScanner" = "%@ を完了しました。";
"CleanupCompleteTitle_EraserGroupScanner" = "%@ 件シュレッド済み。";
"CleanupCompleteItemsTitle_Generic" = "%@ は解決しました。";
"CleanupCompleteItemsTitle_PrivacyGroupScanner" = "%@ クリーンアップされました。";
"CleanupCompleteItemsTitle_ExtensionsGroupScanner" = "%@ が削除されました。";

"CleanupCompleteReviewMoreTitle_Generic" = "ファイルを確認";
"CleanupCompleteReviewMoreTitle_SystemCleanupGroupScanner" = "詳細を確認";
"CleanupCompleteReviewMoreTitle_iPhotoGroupScanner" = "詳細を確認";
"CleanupCompleteReviewMoreTitle_UninstallerGroupScanner" = "すべての %d の App";
"CleanupCompleteReviewMoreTitle_MaintenanceGroupScanner" = "作業を選択";
"CleanupCompleteReviewMoreTitle_PrivacyGroupScanner" = "表示リスト";
"CleanupCompleteReviewMoreTitle_ExtensionsGroupScanner" = "すべての機能拡張を表示";
"CleanupCompleteReviewMoreTitle_EraserGroupScanner" = "ファイルを選択…";
"CleanupCompleteText_Generic" = "起動ディスクの空き容量は %@ です。";
"CleanupCompleteText_MaintenanceGroupScanner" = "これで Mac はよりスムーズに動作するはずです。";
"CleanupCompleteText_PeriodicMaintenanceNode" = "メンテナンスタスクを完了しました。\nこれで Mac はよりスムーズに動作するはずです。";
"CleanupCompleteText_PermsRepairNode" = "アクセス権の修復を開始しました。\nこのバックグラウンド処理が終了後、すべてのアクセスに関連する問題が解決します。";
"CleanupCompleteText_DiskVerifyNode" = "起動ディスクを検証しました。\nデータは良好です。";
"CleanupCompleteText_DiskRepairNode" = "ディスクを検証しました。\nデータは良好です。";
"CleanupCompleteText_LSDBRebuildNode" = "起動サービスが再構築されました。\nこれですべてのファイルは適切なアプリケーションで開きます。";
"CleanupCompleteText_SpotlightMaintenanceNode" = "Spotlight のインデックスの再作成を開始しました。\nこの背景処理が完了すると、検索機能および検索速度が向上します。";
"CleanupCompleteText_MailIndexNode" = "メールのデータベースのインデックスを再作成されました。\nメールパフォーマンスおよび検索機能が向上するはずです。";
"CleanupCompleteText_DNSNode" = "DNS キャッシュがフラッシュしました。\nこれでネットワーク接続は問題なく動作するはずです。";
"CleanupCompleteReviewMore_SystemCleanupGroupScanner" = "残りの項目を確認することで、より多くの領域を再利用できるようになります。";
"CleanupCompleteReviewMore_LargeOldFilesGroupScanner" = "残りのファイルを確認して、より多くの空き容量を再利用してください。";
"CleanupCompleteReviewMore_iPhotoGroupScanner" = "残りの項目を確認することで、より多くの領域を回復できます。";
"CleanupCompleteReviewMore_MailGroupScanner" = "残りの添付ファイルまたはダウンロード項目を確認することで、より多くの領域を再利用できるようになります。";
"CleanupCompleteReviewMore_iTunesGroupScanner" = "残りの iTunes データを確認することで、より多くの領域を再利用できるようになります。";
"CleanupCompleteReviewMore_PrivacyGroupScanner" = "アクティビティ履歴をクリーンアップする項目リストを確認。";
"CleanupCompleteReviewMore_MaintenanceGroupScanner" = "追加のタスクを実行するには、メンテナンスの手順の一覧を表示してください。";
"CleanupCompleteReviewMore_UninstallerGroupScanner" = "残りのアプリケーションを確認して、さらにアンインストールしてください。";
"CleanupCompleteReviewMore_TrashesGroupScanner" = "ゴミ箱にある残りファイルを確認することで、より多くの領域を再利用できるようになります。";
"CleanupCompleteReviewMore_ExtensionsGroupScanner" = "すべての機能拡張のリストを確認し、さらに削除するか決定します。";
"CleanupCompleteReviewMore_EraserGroupScanner" = "シュレッドするファイルを追加またはドラッグ＆ドロップしてください。";

"CleanupCompleteMovedTitle_Generic" = "%@ は移動しました。";

/* Smart Cleanup */

"SystemCleanupGroupScanner_smartCleanup_description" = "一時的な項目および使用していない項目をクリーンアップして、空き容量を再利用します。";
"SystemCleanupGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ 古いキャッシュファイル\n✓ 古いログ\n✓ 余分なアプリケーションバイナリ\n✓ 使用しない言語ファイル\n✓ 破損したAppデータ";
"SystemCleanupGroupScanner_smartCleanup_selection_needs_review" = "macOS データが分析されましたが、検出されたすべての項目に確認が必要です。";
"SystemCleanupGroupScanner_smartCleanup_nothing_found" = "システムは無駄がなく、クリーンアップの必要がありません。";
"SystemCleanupGroupScanner_smartCleanup_not_scanned" = "新規スキャンを実行して macOS ファイルを分析";
"SystemCleanupGroupScanner_smartCleanup_selection_disclaimer" = "これらの項目を削除してもシステムの機能に影響はありません。";
"SystemCleanupGroupScanner_smartCleanup_selection_modified_list_item" = "✓ その他の選択項目";

"iPhotoGroupScanner_smartCleanup_description" = "あらゆる関連データから写真ライブラリをクリーンアップします。";
"iPhotoGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ 写真のキャッシュファイル\n✓ 人々のキャッシュ";
"iPhotoGroupScanner_smartCleanup_selection_needs_review" = "写真ライブラリのデータが分析されましたが、確認が必要です。";
"iPhotoGroupScanner_smartCleanup_nothing_found" = "写真ライブラリはきれいになり、余分な関連データは含まれていません。";
"iPhotoGroupScanner_smartCleanup_not_scanned" = "新規スキャンを実行すると写真ライブラリを分析できます。";
"iPhotoGroupScanner_smartCleanup_selection_disclaimer" = "実際の写真は 1 枚も削除されません。修正済みのイメージのオリジナルだけが削除されます。";
"iPhotoGroupScanner_smartCleanup_selection_modified_list_item" = "✓ その他の選択項目";

"MailGroupScanner_smartCleanup_description" = "メールの受信から簡単にアクセスできるメールの添付ファイルとダウンロードのローカルコピーを削除します。";
"MailGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ ローカルに保管されている添付ファイル\n✓ 回復可能なメールのダウンロード";
"MailGroupScanner_smartCleanup_selection_needs_review" = "ローカルなメールデータが分析されましたが、クリーンアップの前に確認が必要です。";
"MailGroupScanner_smartCleanup_nothing_found" = "メールは無駄がなくなり、余分なローカルデータを含んでいません。";
"MailGroupScanner_smartCleanup_not_scanned" = "新規スキャンを実行してローカルのメールデータを分析";
"MailGroupScanner_smartCleanup_selection_disclaimer" = "削除されたファイルはどれでも、メール経由でアクセスするだけで簡単に復元できます。";
"MailGroupScanner_smartCleanup_selection_modified_list_item" = "✓ 選択した修正済みのメールダウンロード";

"iTunesGroupScanner_smartCleanup_description" = "iOS デバイスが同期を実行した後の不必要な iTunes データを削除します。";
"iTunesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ 古い iOS デバイスのバックアップ\n✓ 使用済みの iOS ソフトウェアアップデートファイル\n✓ Mac に保管されている iOS App のコピー\n✓ 破損した iTunes ダウンロード";
"iTunesGroupScanner_smartCleanup_selection_needs_review" = "iTunes データが分析されましたが、クリーンアップの前に確認が必要です。";
"iTunesGroupScanner_smartCleanup_nothing_found" = "iTunes はきれいで、Mac に余分なデータはありません。";
"iTunesGroupScanner_smartCleanup_not_scanned" = "新規スキャンを実行して iTunes データを分析";
"iTunesGroupScanner_smartCleanup_selection_disclaimer" = "古い、破損した、または不必要なファイルのみがスマート削除リストに含まれます。";

"TrashesGroupScanner_smartCleanup_description" = "メールとフォトライブラリのゴミ箱を含む、Mac 上の利用可能なすべてのゴミ箱を空にします。";
"TrashesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ 主なゴミ箱のコンテンツ\n✓ メールとフォトライブラリのゴミ箱";
"TrashesGroupScanner_smartCleanup_selection_needs_review" = "ゴミ箱フォルダのコンテンツが分析されましたが、削除の前に確認が必要です。";
"TrashesGroupScanner_smartCleanup_nothing_found" = "すべてのゴミ箱フォルダは空です。";
"TrashesGroupScanner_smartCleanup_not_scanned" = "新規スキャンを実行してゴミ箱フォルダを分析";
"TrashesGroupScanner_smartCleanup_selection_disclaimer" = "基本的にこれらのファイルはすべて既に削除されていますので、再び必要になる可能性は低いと考えられます。";

"LargeOldFilesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ 選択した大きい古いファイル";
"LargeOldFilesGroupScanner_smartCleanup_selection_needs_review" = "古いファイルが分析され、確認を待っています。これらのファイルを削除するか決定してください。";
"LargeOldFilesGroupScanner_smartCleanup_nothing_found" = "古いファイル／大容量ファイルは見つかりませんでした。";
"LargeOldFilesGroupScanner_smartCleanup_not_scanned" = "新規スキャンを実行してサイズの古いファイル／大容量ファイルを検出";

"SmartCleanup_ScanResults_Status_AutomaticCleanup" = "安全なクリーンアップの準備が整いました";
"SmartCleanup_ScanResults_Status_AutomaticCleanup_Modified" = "クリーンアップの準備が整いました";
"SmartCleanup_ScanResults_Subtitle_AutomaticCleanup" = "CleanMyMac はシステムまたは個人データを失うことなく削除できる一連の項目を検出しました。";

"SmartCleanup_ScanResults_Title_ManualCleanup" = "スキャンを完了！";
"SmartCleanup_ScanResults_Status_ManualCleanup" = "Mac は大丈夫なようです。";
"SmartCleanup_ScanResults_Subtitle_ManualCleanup" = "しかし、中にはまだ確認するべきジャンクが残っているモジュールもあります。";

"SmartCleanup_ScanResults_Title_NothingFound" = "いいですね！";
"SmartCleanup_ScanResults_Status_NothingFound" = "Mac はきれいです";
"SmartCleanup_ScanResults_Subtitle_NothingFound" = "フルスキャンで削除の対象になる項目を見つけませんでした。";

/* Purchase */
"Purchase_Title_1A" = "購入してクリーンアップを完了しましょう";
"Purchase_Subtitle_1A" = "これまでにMacから500MBのジャンクをクリーンアップしました。フルバージョンを入手して、残りのジャンクを削除し、Macを永遠にジャンクのない状態に保ちましょう。";
"Purchase_IconsTitle_1A" = "CleanMyMac 3 ライセンスを使用すると：";
"Purchase_IconLabel1_1A" = "何 GB ものジャンクを一掃しましょう";
"Purchase_IconLabel2_1A" = "Mac をメンテナンス";
"Purchase_IconLabel3_1A" = "複数のAppを完全にアンインストールする";
"Purchase_IconLabel4_1A" = "スッキリとしたハッピーな Mac を";
"Purchase_MainButtonTitle_1A" = "今すぐ購入";
"Purchase_Title_1B" = "CleanMyMac 3 のお試し期間が終了しました。";
"Purchase_Subtitle_1B" = "既に Mac の一部がクリーンアップされ、最適化されました！今すぐライセンスを購入して、さらに多くの利用可能な空き容量を確保し、 Mac をもっとハッピーにしてあげましょう。";
"Purchase_IconsTitle_1B" = "CleanMyMac 3 ライセンスを使用すると：";
"Purchase_IconLabel1_1B" = "何 GB ものジャンクを一掃しましょう";
"Purchase_IconLabel2_1B" = "Mac をメンテナンス";
"Purchase_IconLabel3_1B" = "複数のAppを完全にアンインストールする";
"Purchase_IconLabel4_1B" = "スッキリとしたハッピーな Mac を";
"Purchase_MainButtonTitle_1B" = "今すぐ購入";
"Purchase_Title_1C" = "今すぐ CleanMyMac 3 にアップグレード！";
"Purchase_Subtitle_1C" = "CleanMyMac 3を使用して無料でMacから500 MBのクリーンアップに成功しました！ご愛用のユーザ向けに、今なら50%オフでアップグレードを提供しています。";
"Purchase_IconsTitle_1C" = "CleanMyMac 3 の新機能：";
"Purchase_IconLabel1_1C" = "メールの添付ファイルを削除";
"Purchase_IconLabel2_1C" = "iTunes ジャンクをそぎ落としましょう";
"Purchase_IconLabel3_1C" = "ブラウズとチャットの履歴を削除できます";
"Purchase_IconLabel4_1C" = "Mac をメンテナンス";
"Purchase_MainButtonTitle_1C" = "今すぐ 50% オフでアップグレード";
"Purchase_Title_1D" = "CleanMyMac 3 のお試し期間が終了しました。";
"Purchase_Subtitle_1D" = "すでに Mac の一部がクリーンアップされ、最適化されました！すでにご愛用いただいているユーザのために、本日 50% オフでアップグレードを提供します。";
"Purchase_IconsTitle_1D" = "CleanMyMac 3 の新機能：";
"Purchase_IconLabel1_1D" = "メールの添付ファイルを削除";
"Purchase_IconLabel2_1D" = "iTunes ジャンクをそぎ落としましょう";
"Purchase_IconLabel3_1D" = "ブラウズとチャットの履歴を削除できます";
"Purchase_IconLabel4_1D" = "Mac をメンテナンス";
"Purchase_MainButtonTitle_1D" = "今すぐ 50% オフでアップグレード";
"Purchase_Title_1E" = "ジャンクと永遠にさようなら";
"Purchase_Subtitle_1E" = "ライセンスバージョンを使用することで、Macを完全にコントロールできます。何GBものスペースを必要な時に解放し、不要なAppを削除し、システム全体を管理することができます。";
"Purchase_IconsTitle_1E" = "CleanMyMac 3のフルパワーを実感してください";
"Purchase_IconLabel1_1E" = "すべてのAppを完全にアンインストール";
"Purchase_IconLabel2_1E" = "Macのパフォーマンスを高速化";
"Purchase_IconLabel3_1E" = "さらに何GBものジャンクを削除";
"Purchase_IconLabel4_1E" = "Macの健康状態とプライバシーを保護";
"Purchase_MainButtonTitle_1E" = "今すぐ購入";
"Purchase_Title_2A" = "ユーティリティを試してみましょう！";
"Purchase_Subtitle_2A" = "すでに無料でMacから500 MBのクリーンアップに成功しました！CleanMyMac 3はMacの無駄なスペースをきれいにするだけでなく、最適化して整理もします。ぜひお試しください！";
"Purchase_IconsTitle_2A" = "CleanMyMac 3 のユーティリティを使用すると：";
"Purchase_IconLabel1_2A" = "App を適切にアンインストールできます";
"Purchase_IconLabel2_2A" = "Mac のパフォーマンスが最適化されます";
"Purchase_IconLabel3_2A" = "ブラウズとチャットの履歴を削除できます";
"Purchase_IconLabel4_2A" = "機密のファイルを確実に消去できます";
"Purchase_MainButtonTitle_2A" = "ユーティリティに移動";
"Purchase_Title_2B" = "スマートクリーンアップをチェック！";
"Purchase_Subtitle_2B" = "無料でユーティリティでお試しいただきました。さぁ、スマートクリーンアップを試してみましょう！平均 54 GB の容量がもう一度利用可能になります！";
"Purchase_IconsTitle_2B" = "CleanMyMac 3 でスマートクリーンアップを使用すると：";
"Purchase_IconLabel1_2B" = "不要な iPhoto のオリジナル画像を削除";
"Purchase_IconLabel2_2B" = "不要な言語パッケージを削除";
"Purchase_IconLabel3_2B" = "関連のないメールの添付ファイルを削除";
"Purchase_IconLabel4_2B" = "ワンクリックですべてのゴミ箱を空に";
"Purchase_MainButtonTitle_2B" = "スマートクリーンアップを起動";

/* Discount */
"Purchase_MainButtonTitle_3A" = "%li%% オフで今すぐ購入";
"I already have a license" = "既にライセンスを持っています";

"Yes" = "はい";
"No" = "いいえ";
"N/A" = "—";

" – Edited" = " – ユーザにより修正";
" — Newest" = " — 最新のバックアップ";
"%@ Activity Traces" = "%@ のアクティビティのトレース";
"%@ Agent" = "%@ のエージェント";
"%@ and more…" = "%@ とその他…";
"%@ done" = "%@ を完了";
"%@ Localization" = "対応言語：%@";
"%@ Login Item (All Users)" = "%@ のログイン項目（すべてのユーザ）";
"%@ Recent Items List" = "%@ の項目リストの履歴";
"Account \"%@\"" = "アカウント“%@”";
"All Accounts" = "すべてのアカウント";
"Already removed" = "すでに削除済み";
"Apps" = "App";
"Attachments" = "添付ファイル";
"Audio" = "オーディオ";
"Autofill Values" = "自動入力の値";
"Back To Smart Cleanup" = "スマートクリーンアップに戻る";
"Backup" = "バックアップ";
"Backup made %@" = "バックアップ作成 %@";
"Backups" = "バックアップ";
"Beta Tester" = "ベータテスター";
"Broken Backups" = "破損したバックアップ";
"Choose Tasks" = "タスクを選択";
"Clean is finished" = "クリーンアップ完了";
"Cleaning…" = "クリーンアップ中…";
"Color Pickers" = "スポイト";
"Corrupted startup item. Missing Bundle ID." = "起動アイテムが破損しています。バンドル ID が見つかりません。";
"Created: %@" = "作成日：%@";

"Fixed permission for: /%@" = "アクセス権を修正：/%@";
"Flush DNS Cache" = "DNS キャッシュをフラッシュ";
"Flushing…" = "フラッシュ中…";

"Found in total" = "合計検出数";

"Go to %@" = "%@ に移動";
"Go to Large & Old Files" = "古いファイル／大容量ファイルに移動";
"Go to Uninstaller" = "アンインストーラーに移動";
"Go to Maintenance" = "メンテナンスに進む";

"Group by Access Date" = "アクセス日別グループ";
"Group by Application" = "アプリケーション別グループ";
"Group by Date" = "日付別グループ";
"Group by Events" = "イベント別グループ";
"Group by Kind" = "種類別グループ";
"Group by Language" = "言語別グループ";
"Group by Modifiers" = "修飾キー別グループ";
"Group by Size" = "サイズ別グループ";

"Including:" = "内容：";
"iOS Applications" = "iOS アプリケーション";
"iOS Device Backups" = "iOS デバイスのバックアップ";
"iPhoto modifiers: " = "iPhoto の修飾キー：";

"iTunes Broken Downloads" = "iTunes の破損したダウンロード";
"Caches" = "キャッシュ";
"Album Artwork Cache" = "アルバムアートワークのキャッシュ";

/* Search in Spotlight. Should match Finder format. */
"Kind:" = "種類：";

"Launch Agents" = "起動エージェント";
"Launch CleanMyMac to remove unneeded items and reclaim space." = "CleanMyMac を起動し、不必要な項目を削除して空き容量を再び利用可能にしましょう。";
"Location: %@\nFrom Mac App Store: %@\nSandboxed: %@\nVersion: %@\nBundle ID: %@" = "場所：%1$@\nMac App Store から： %2$@\nサンドボックス化：%3$@\nバージョン：%4$@\nバンドル ID：%5$@";
"Mail Cleanup" = "メールのクリーンアップ";
"Mail Speedup" = "メールをスピードアップ";
"Messages" = "メッセージ";
"Missing Detailed Log" = "見つからない詳細ログ";
"My Extensions List" = "自分の機能拡張リスト";
"Needs Review" = "確認が必要";
"New" = "新規";
"Not Estimated" = "計算されていません";
"Not Scanned" = "スキャンされていません";

"Nothing Done" = "完了済みなし";
"Nothing Selected" = "何も選択されていません";
"Nothing to Clean" = "クリーンアップするものがありません";
"Nothing to smart-select" = "スマート選択するものがありません";

"Now that you've mastered all the cleanable modules, go and try some Utilities to manage, maintain and clean stuff." = "これですべてのクリーンアップ可能なモジュールを習得しました。さぁ、ユーティリティの管理、維持、およびクリーンアップを試してみましょう。";
"Now that you've mastered the cleaning, go manage and speed up your Mac with CleanMyMac's Utilities." = "クリーニングをマスターした今こそ、CleanMyMacのユーティリティを使ってMacの管理と最速化をお試しください。";
"macOS Localizations" = "macOS ローカリゼーション";
"Overfilled" = "許容範囲を超えています";
"Photos" = "写真";
"Quick Look \"%@\"" = "“%@”をクイックルック";
"Quit %@ to Estimate" = "%@";
"Rebuild Launch Services Database" = "起動サービスのデータベースを再構築";
"Rebuilding…" = "再構築中…";
"Recent Items Lists" = "項目リストの履歴";
"Recently Accessed Servers" = "最近アクセスしたサーバ";
"Recently Launched Applications" = "最近起動したアプリケーション";
"Recently Opened Documents" = "最近開いた書類";
"Reclaim more space by reviewing your %@ or other cleanable modules." = "残りの %@ またはその他のクリーンアップモジュールを確認することで、より多くの領域を再利用できるようになります。";
"Reclaim more space by reviewing your Large & Old Files or other cleanable modules." = "古いファイル／大容量ファイル、またはその他のクリーンアップモジュールを確認することで、より多くの領域を再利用できるようになります。";


"Reindex Spotlight" = "Spotlight のインデックスを再作成";
"Reindexing…" = "インデックスを再作成中…";
"Remaining: %@" = "残り：%@";
"Removal Complete" = "削除を完了";
"Remove trashed applications along with all related leftovers." = "ゴミ箱に入れたアプリケーションを関連する不要なファイルと共に削除します。";


"Repair Disk Permissions" = "ディスクのアクセス権を修復";
"NonSystemDriveRepair_DisplayName" = "“%@”を検証して修復";
"Repairing…" = "修復中…";
"Status: Repair is in progress" = "状況：修復中";
"Rescan" = "再スキャン";
"Refresh" = "更新";
"Reset Complete" = "リセットを完了";
"Review Details" = "詳細を確認";
"Review Photos" = "写真を確認";
"Review Files" = "ファイルを確認";
"Review found items to decide on selecting them for removal." = "検出された項目を確認して、削除するかを決定してください。";
"Review found items to decide on selecting them for removal.(1)" = "検出された項目を確認して削除したい項目を選択してください。";
"Run Maintenance Scripts" = "メンテナンススクリプトを実行";
"Running…" = "実行中…";

/* Menu item title */
"Scan" = "スキャン";
"Stopped" = "停止中";
"Scan is finished" = "スキャンを完了";
"Scanning…" = "スキャン中…";
"Search" = "検索";
"Select Items" = "項目を選択";
"Selected" = "選択";
"Show all" = "すべて表示";
"Show Results" = "結果を表示";
"Show selected" = "選択項目を表示";
"Show unsupported" = "対応していない項目を表示";
"Smart Selected" = "スマート選択";
"Smart-selected for cleanup" = "スマート選択でクリーンアップ";
"Sort by State" = "状態で並べ替え";
"Starting new scan will discard current scan results" = "新規スキャンを開始すると、現在のスキャン結果は破棄されます。";
"Starting Reindex…" = "インデックスの再作成を開始…";
"Status: Indexing is in progress" = "状況：索引を作成中";
"Your Spotlight database is being reindexed. This should take a while and you may be experiencing a slight performance drop." = "Spotlight データベースのインデックスを再作成中です。終了までにしばらくかかります。その間パフォーマンスが若干低下することがあります。";
"Your disk permissions are being repaired. This should take a while and you may be experiencing a slight performance drop." = "ディスクのアクセス権を修復中です。終了までにしばらくかかります。その間パフォーマンスが若干低下することがあります。";
"Tabs from Last Session" = "最後のセッションからのタブ";
"The emails you delete from the Mail application are moved to a local Mail Trash folder and remain on your disk. Empty your local Mail Trash to save space." = "メールアプリケーションから削除されたメールはローカルのメールのゴミ箱フォルダに移動し、ディスクに残ります。スペースを無駄にしないよう、ローカルなメールのゴミ箱を空にしてください。";
"Trash on %@" = "%@のゴミ箱";

"Try Now" = "今すぐ試す";
"Get Rid of Duplicate Files" = "重複ファイルを削除";
"Delete duplicates with Gemini to free up even more space." = "重複項目を削除してさらに空き容量を確保。";

"Learn More" = "詳しい情報";
"Hide Sensitive Files" = "機密のファイルを隠す";
"Keep confidential files out of sight with Hider 2" = "Hider 2 を使って機密ファイルを目の届かない場所に保管";

/* Menu item title */
"Turn Extended Logging Off" = "拡張ログを無効にする";
"Turn Extended Logging On" = "拡張ログを有効にする";

"Uninstall applications correctly." = "アプリケーションを正しくアンインストール";
"Uninstall Complete" = "アンインストールを完了";
"Unknown Drive" = "不明なドライブ";
"Used" = "使用領域";

"Verify Startup Disk" = "起動ディスクを検証";
"Verifying…" = "検証中…";

"ButtonTitle_ViewAllExtensions" = "すべての %@ を表示";
"ButtonTitle_ViewAllApps" = "すべての %@ を表示";
"View All Applications" = "すべてのアプリケーションを表示";

"Waiting…" = "待機中…";
"What next?" = "次は？";

/* Sharing Texts */
"SharingText_0" = "@macpaw の #CleanMyMac 3 を使ってコンピュータがスッキリ。";
"SharingText_1" = "#CleanMyMac を使って Mac から %@ のジャンクを取り除きました。プロの技です。";
"SharingText_2" = "スッキリした Mac に感激！%@ のジャンクを一掃！#CleanMyMac は魔法のツール！";
"SharingText_3" = "必要不可欠な #CleanMyMac。%@ の領域が新たに確保できました！";
"SharingText_4" = "知ってる？Mac をクリーンアップして %@ も空き領域が増えたの。早くて、しかも簡単！@MacPaw の #CleanMyMac 3 に感謝！";
"SharingText_5" = "#CleanMyMac はすごいツールですよ！%@ の不要なものを簡単にクリーンアップできます。";
"SharingText_6" = "%@ を削除！まるで新品のMac みたい！#CleanMyMac 最高！";
"SharingText_7" = "Mac からジャンクを%@削除。A級の Mac ユーザにになった気分！#CleanMyMac 3 ありがとう！";
"SharingText_8" = "#CleanMyMac は私の Mac に %@ の領域を新たに確保してくれました。スマートで簡単、とっても便利なAppです！";
"SharingText_9" = "#CleanMyMac でシステムジャンクをスッキリ削除。サンキュー@MacPaw！";
"SharingText_10" = "Photo ライブラリがスッキリ！ @MacPaw の #CleanMyMac に感謝！";
"SharingText_11" = "添付ファイルとダウンロードのコピーを一掃！@MacPaw の #CleanMyMac に感謝！";
"SharingText_12" = "すべてのジャンクがなくなって、iTunes にもっと曲が入るようになりました！@MacPaw の #CleanMyMac に感謝！";
"SharingText_13" = "アプリケーションは正しい方法でアンインストールされる必要があるなんて今まで知りませんでした。@MacPaw の #CleanMyMac に感謝！";
"SharingText_14" = "Mac のメンテナンスがずっと簡単に！@MacPaw の #CleanMyMac に感謝！";
"SharingText_15" = "ブラウザのCookieとその他を @MacPaw の #CleanMyMacですべて削除しました！";
"SharingText_16" = "#CleanMyMac で シュレッダーを使って迅速で確実に不要なデータを消去しました。";

/* Privacy */
"Saved Passwords" = "保存済みパスワード";
"Downloads History" = "ダウンロード履歴";
"Browsing History" = "ブラウズ履歴";
"Cookies" = "Cookie";
"Conversation History" = "チャット履歴";
"Call History" = "通話履歴";
"File Transfers" = "ファイル転送";
"HTML5 Local Storage" = "HTML5 ローカルストレージ";

"uninstalled" = "アンインストール済み";
"app" = "App";
"reset." = "リセット";
"file" = "ファイル";
"removed." = "削除済み";

"MenuItemTitle_Deauthenticate" = "認証解除…";
"MenuItemTitle_Authenticate" = "認証…";

"Dashboard" = "ダッシュボード";

"Utilities" = "ユーティリティ";
"Cleaning" = "クリーンアップ";

"Unlock Full Version" = "完全版をロック解除";
"Upgrade at 50% OFF" = "50% オフでアップグレード";
"Purchase at 50% OFF" = "50% オフで購入";
"Buy License" = "ライセンスを購入";
"ButtonTitle_UnlockWithDisount" = "%li%% 割引で購入";

"Hide File Paths" = "ファイルパスを隠す";
"Show File Paths" = "ファイルパスを表示";

"uninstalled." = "アンインストールされています";
"Item was not removed, because you didn’t quit the related process." = "関連する処理を終了しなかったので、項目は削除されませんでした。";
"TrialPopover_Text" = "この機能は CleanMyMac 3 のライセンスが認証された後、利用できます。";

"\"%@\" was not processed, because you didn't quit the related application." = "関連するアプリケーションを終了しなかったため、“%@”は処理されませんでした。";

"Some applications should be quit or %@ of junk will remain on your Mac." = "アプリケーションのいくつかを終了する必要があります。そうでないと、%@ のジャンクが Mac に残ります。";
"Dependent applications should be quit to perform the requested operation:" = "要求された操作を実行するには、依存アプリケーションを終了する必要があります：";

"Done" = "完了";
"Later" = "後で";

"PopoverText_MailNotSetup" = "メールアプリケーションが設定されていません。タスクを完了できません。";
"Copy to Clipboard" = "クリップボードにコピー";

"BundleMoved_Relaunch_AlertTitle" = "CleanMyMac 3 は移動されましたので、正常に動作するためには再起動の必要があります。";
"BundleMoved_Relaunch_AlertSubtitle" = "アプリケーションの保管場所が変更されましたので、使用を続けるには再起動する必要があります。";

/* Accessibility */
"%@ Selected" = "%@ を選択";
"Accessibility_SmartCleanupTileHelp" = "このボタンを押して詳細を表示するか、この選択項目について決定するために次の要素にジャンプしてください。";
"Accessibility_SmartCleanupTileNoInteractionHelp" = "このボタンを押して詳細を表示するか、次の要素にジャンプしてください。";

/* Empty history item in Safari */
"(no title)" = "(タイトルなし)";
"System Migration Cache" = "システム移行キャッシュ";

/* Photos Library Compatibility popover */

"UnsupportedPhotoLibrary_PopoverText_NoLonger" = "ご使用中のフォトライブラリのバージョンのサポートは終了しました。新しいバージョンにアップデートしてください。";
"UnsupportedPhotoLibrary_PopoverText_NotYet" = "ご使用中のフォトライブラリのバージョンは、現在互換性のためのテスト中です。後日ご確認ください。";
"Recommendations:" = "お勧めのタイミング：";

/* Release Notes */
"ActiveReleaseNotes_WindowTitle" = "新機能";

"MaintenanceScanner_UnknownError" = "不明なエラーが発生しました。サポートセンターにお問い合わせください。";

"MaintenanceScanner_DiskVerificationUnmountError" = "修復を完了するために、選択されたボリュームをマウント解除できませんでした。どのアプリケーションもこのボリュームを使用していないことを確認してからやり直してください。";

"MaintenanceScanner_DiskVerificationFullReport" = "完全な修復レポート：";
"MaintenanceScanner_DiskVerificationDiskNeedsRepair" = "修復が必要です";

"Spotify Offline Playing Cache" = "Spotify オフライン再生キャッシュ";

/* FileVersions */

"Document Versions" = "書類のバージョン";
"FileVersionsApplicationTitleFormat" = "書類のバージョン %@ 件";
"FileVersionsFileTitleFormat" = "%@ バージョン";
"FileVersionsOpenWithFormat" = "%@で開く";

/* Broken Updates */
"Old Updates" = "古いアップデート";

/* Siri */
"Siri Activity" = "Siriの動作状況";
"Siri in menu bar" = "メニューバーにSiriを配置";

"Mac" = "Mac";

/* Application table row */
"Steam Application" = "Steam アプリケーション";
"System Application" = "システムアプリケーション";
"Setapp Application" = "Setapp アプリケーション";

/* Updating */
"CheckForUpdatesAction" = "アップデートを確認";
"CheckingForUpdatesState" = "アップデートを確認中…";

/* NPS */
"NPS_Feedback_TellUsMore" = "詳しくお聞かせください";

/* News */
"News_Title" = "CleanMyMacからの大ニュース！";
"News_TellMeMoreButton_Title" = "詳しい情報を見る";

/* LAOF */

"LAOF_PhotosAlbum_Name" = "削除する大きなメディア";
